[LocationInfo]
$*LocationInfo-I09_Northern_Specia-local_name=Северная Специя
$*LocationInfo-I09_Northern_Spezia_Spezia-local_name=Специя
$*LocationInfo-I09_Northern_Spezia_Spezia_BS-local_name=Гранд-Плаза
$*LocationInfo-I09_Northern_Spezia_Spezia_CD-local_name=Торговый квартал
$*LocationInfo-I09_Northern_Spezia_Spezia_RO-local_name=Дворянский квартал
$*LocationInfo-I09_Northern_Spezia_Spezia_AD-local_name=Правительственный квартал
$*LocationInfo-I09_Northern_Spezia_Spezia_MD-local_name=Воинский квартал
$*LocationInfo-I09_Northern_Spezia_Spezia_Palace-local_name=Дворец Сфорца
$*LocationInfo-I09_Northern_Spezia_Spezia_Palace_1-local_name=Дворец Сфорца, 1 этаж
$*LocationInfo-I09_Northern_Spezia_Spezia_Palace_2-local_name=Дворец Сфорца, 2 этаж
$*LocationInfo-I09_Northern_Spezia_Spezia_Palace_3-local_name=Дворец Сфорца, 3 этаж
$*LocationInfo-I09_Callan_Residence-local_name=Место жительства рабочих
$*LocationInfo-I09_Trail-local_name=Тропинка Змеиного хвоста
$*LocationInfo-I09_Albada-local_name=Хребет Альбада
$*LocationInfo-I09_Firefly-local_name=Холм Мерцающего светлячка
$*LocationInfo-I09_Tonado-local_name=Холмы Торнадо
$*LocationInfo-I09_Callan_Village-local_name=Деревня Каллан
$*LocationInfo-I09_Specia_Spell_Scholars-local_name=Северный гарнизонный пост
$*LocationInfo-I09_Partizan_Hideout-local_name=Долина горы Криков
$*LocationInfo-I09_Quarry-local_name=Мраморный карьер
$*LocationInfo-I09_Twisted_Forest-local_name=Извитый лес
$*LocationInfo-I09_Enchanted_Stone-local_name=Кратер
$*LocationInfo-I09_Farm-local_name=Ферма Фиката
$*LocationInfo-I09_Dam-local_name=Северная дамба
$*LocationInfo-I09_Ship-local_name=Северный порт Специи
$*LocationInfo-I09_Tremon_Plain-local_name=Тремонская равнина
$*LocationInfo-I09_Camp-local_name=Пост стражи Эсвито
$*LocationInfo-I09_North_Camp-local_name=Oswald's Post
$*LocationInfo-I09_North_Redmask_Base-local_name=Red Mask HQ
$*LocationInfo-G08_Narbarra-local_name=Степи Нарбарры
$*LocationInfo-G08_Narbarra_City-local_name=Город Нарбарра
$*LocationInfo-G08_Nabarra_Palace-local_name=Дворец Нарбарры
$*LocationInfo-G08_Nabarra_Palace_1F-local_name=Дворец Нарбарры, 1 этаж
$*LocationInfo-G08_Nabarra_Palace_2F-local_name=Дворец Нарбарры, 2 этаж
$*LocationInfo-G08_Luxury_Stores-local_name=Дорогие магазины
$*LocationInfo-G08_Cemetery-local_name=Кладбище
$*LocationInfo-G08_Stores-local_name=Магазины
$*LocationInfo-G08_Plaza-local_name=Городская площадь
$*LocationInfo-G08_City_Hall-local_name=Дом старого солдата
$*LocationInfo-G08_Horse_Market-local_name=Конный рынок
$*LocationInfo-G08_Barren_Land_west-local_name=Западная пустошь
$*LocationInfo-G08_Outlaws_Den-local_name=Логово воров
$*LocationInfo-G08_Eastern_Prairie-local_name=Восточная степь
$*LocationInfo-G08_ToRustica-local_name=Путь в Кампану
$*LocationInfo-G08_DustWind_Robbers_Den-local_name=Логово Пыльного Ветра
$*LocationInfo-G08_Western_Prairie-local_name=Западная степь
$*LocationInfo-G08_Nabarra_Military_Camp-local_name=Военный лагерь Нарбарры
$*LocationInfo-G08_Castro_Farm-local_name=Ферма Кастро
$*LocationInfo-G08_Northern_Gnollando-local_name=Северный Гнолланд
$*LocationInfo-G08_Rough_Claw_Gnoll_Domain-local_name=Земля гноллов Крепкого Когтя - восток
$*LocationInfo-G08_Angry_Mane_Gnoll_Domain-local_name=Земля гноллов Гневной Гривы
$*LocationInfo-G08_Dry_Sand_Goblin_Domain-local_name=Земля гноллов Крепкого Когтя - запад
$*LocationInfo-Guiscard-local_name=Логово Жискара
$*LocationInfo-Guiscard_Underground_square-local_name=Вход в логово
$*LocationInfo-Guiscard_Prison-local_name=Подземная тюрьма
$*LocationInfo-Guiscard_Warehouse-local_name=Оружейная
$*LocationInfo-Guiscard_Hideout-local_name=Командный зал
$*LocationInfo-Guiscard_Underground_Training_Room-local_name=Подземный плац
$*LocationInfo-Guiscard_Main_Control_Room_Entrance-local_name=Вход в командный зал
$*LocationInfo-Guiscard_Shabby_Depot-local_name=Обшарпанная кладовка
$*LocationInfo-Guiscard_Rabel_Troops_Safe-local_name=Тайник мятежников
$*LocationInfo-Guiscard_Underground_Cavern-local_name=Подземная пещера
$*LocationInfo-F08_Gnollando-local_name=Гнолланд
$*LocationInfo-F08_Gnollando_Barrens-local_name=Пустоши Гнолланда
$*LocationInfo-F08_WindRockhill-local_name=Ветреный холм
$*LocationInfo-F08_AngryMane_camp-local_name=Лагерь гноллов Гневной Гривы
$*LocationInfo-F08_Ancient_Wall_East-local_name=Земли к востоку от древней стены
$*LocationInfo-F08_Asis_lake-local_name=Озеро Асис
$*LocationInfo-F08_RoughClaw_camp-local_name=Земля гноллов Крепкого Когтя
$*LocationInfo-F08_Iblis_scouts-local_name=Разведчики-корнианцы
$*LocationInfo-F08_F08_Ancient_Wall_West-local_name=Запад древней стены
$*LocationInfo-F08_DrySand_camp-local_name=Лагерь Сухого Песка
$*LocationInfo-F08_Lardall_advance_base-local_name=Аванпост Лардала
$*LocationInfo-F08_Ribus_river-local_name=Река Рибус
$*LocationInfo-F08_Ribus_riverside-local_name=Берег Рибуса
$*LocationInfo-F08_Forgotten_sites-local_name=Забытый поселок
$*LocationInfo-F08_Pegaiai_island-local_name=Остров фей
$*LocationInfo-F08_South_Jungle-local_name=Южные джунгли
$*LocationInfo-F08_BlackMoss_camp-local_name=Лагерь Черного Мха
$*LocationInfo-F09_Terny-local_name=Долина Терни
$*LocationInfo-F09_Eastern_Gnollando-local_name=Восточный Гнолланд
$*LocationInfo-F09_Western_Guard_Post-local_name=Южный пост разведчиков
$*LocationInfo-F09_Ramon_Bros_Den-local_name=Логово братьев Рамон
$*LocationInfo-F09_Terny_City-local_name=Город Терни
$*LocationInfo-F09_The_Rosso_Mansion-local_name=Особняк Россо
$*LocationInfo-F09_Mansion_1st-local_name=Особняк Россо, 1 этаж
$*LocationInfo-F09_Mansion_2nd-local_name=Особняк Россо, 2 этаж
$*LocationInfo-F09_Under_The_Mansion-local_name=Подвал особняка Россо
$*LocationInfo-F09_Forbidden_Cell-local_name=Запретная тюрьма
$*LocationInfo-F09_Hall_Of_Worship-local_name=Зал поклонения
$*LocationInfo-F09_Catacomb_Entrance-local_name=Вход в катакомбы
$*LocationInfo-F09_Rat_Nest-local_name=Крысиное гнездо
$*LocationInfo-F09_Ancient_Sewer-local_name=Древняя канализация
$*LocationInfo-F09_Sewer_Control_Room-local_name=Комната управления канализацией
$*LocationInfo-F09_Forgotten_Secret_Passageway-local_name=Забытый тайный проход
$*LocationInfo-F09_Terny_Outskirts-local_name=Предместья Терни
$*LocationInfo-F09_Cemetery-local_name=Кладбище
$*LocationInfo-F09_Ancient_Wall_South-local_name=Юг древней стены
$*LocationInfo-F09_Mediators_of_Abyss_Camp-local_name=Аванпост Хранителей Бездны
$*LocationInfo-F09_Haze_Cave-local_name=Пещера Ошеломления
$*LocationInfo-F09_Crack_of_Dimension-local_name=Разлом между измерениями
$*LocationInfo-F09_Ribus_River-local_name=Река Рибус
$*LocationInfo-F09_Ruin_of_Agony-local_name=Руины Агонии
$*LocationInfo-F09_Union_Army_Camp-local_name=Лагерь амистадских войск
$*LocationInfo-F09_Transitory_Shelter-local_name=Лагерь беженцев
$*LocationInfo-F09_Gimenes's_House-local_name=Дом Хименеса
$*LocationInfo-G09_Campagna_Plain-local_name=Равнины Кампаны
$*LocationInfo-G09_Campagna-local_name=Кампана
$*LocationInfo-G09_City_Hall-local_name=Ратуша
$*LocationInfo-G09_The_common's_residential_area-local_name=Ремесленный квартал
$*LocationInfo-G09_Slum-local_name=Трущобы
$*LocationInfo-G09_Campagna_square-local_name=Городская площадь
$*LocationInfo-G09_Ordo_collage-local_name=Коллегия Ордо
$*LocationInfo-G09_Ordo_collage_1F-local_name=Коллегия Ордо, 1 этаж
$*LocationInfo-G09_Ordo_collage_2F-local_name=Коллегия Ордо, 2 этаж
$*LocationInfo-G09_Market-local_name=Магазины
$*LocationInfo-G09_The_Noble's_residential_area-local_name=Дворянский квартал
$*LocationInfo-G09_Natale's_house-local_name=Особняк Наталь
$*LocationInfo-G09_Machini's_house-local_name=Особняк Мачини
$*LocationInfo-G09_Sanchis's_house-local_name=Особняк Санчеса
$*LocationInfo-G09_Campagna_Outskirts-local_name=Предместья Кампаны
$*LocationInfo-G09_Campagna_Outskirts_West-local_name=Предместья Кампаны - запад
$*LocationInfo-G09_Campagna_Outskirts_South-local_name=Предместья Кампаны - юг
$*LocationInfo-G09_Western_hill_areas-local_name=Западные холмы
$*LocationInfo-G09_Campagna_guards-local_name=Пост стражи Кампаны
$*LocationInfo-G09_Ancient_collosseum-local_name=Древний колизей
$*LocationInfo-G09_Southern_bread_basket-local_name=Южная Житница
$*LocationInfo-G09_Gallopa_farm-local_name=Ферма Галлопа
$*LocationInfo-G09_Soil_Roof-local_name=Гнездо медведок
$*LocationInfo-G09_Campagna_dock-local_name=Доки Кампаны
$*LocationInfo-G09_Ribus_river-local_name=Река Рибус
$*LocationInfo-G09_Eastern_bread_basket-local_name=Восточная Житница
$*LocationInfo-G09_Ruins_of_ancient_fortress-local_name=Руины древней крепости
$*LocationInfo-G09_Pirlo_farm-local_name=Ферма Пирло
$*LocationInfo-G09_Alicorno_forest-local_name=Лес Аликорно
$*LocationInfo-G09_Well_of_eternity-local_name=Колодец Вечности
$*LocationInfo-G09_Seekers_of_unicorns-local_name=Ловцы единорогов
$*LocationInfo-H09_South_Spezia-local_name=Южная Специя
$*LocationInfo-H09_South_Spezia_Spezia_CD-local_name=Торговый квартал
$*LocationInfo-H09_South_Spezia_Spezia-local_name=Специя
$*LocationInfo-H09_South_Spezia_Spezia_CT-local_name=Кладбищенский парк
$*LocationInfo-H09_South_Spezia_Spezia_AM-local_name=Квартал увеселений
$*LocationInfo-H09_South_Spezia_Spezia_SS-local_name=Малая площадь
$*LocationInfo-H09_South_Spezia_Spezia_PD-local_name=Рабочий квартал
$*LocationInfo-H09_South_Spezia_Spezia_RD1-local_name=Ремесленный квартал
$*LocationInfo-H09_South_Spezia_Spezia_HB-local_name=Гавань
$*LocationInfo-H09_South_Spezia_Spezia_ST-local_name=Звездная дорога
$*LocationInfo-H09_South_Spezia_Spezia_OD-local_name=Старый округ
$*LocationInfo-H09_South_Spezia_Spezia_GD-local_name=Цеховой квартал
$*LocationInfo-H09_South_Spezia_Spezia_RD2-local_name=Ремесленный квартал
$*LocationInfo-H09_South_Spezia_Spezia_BS-local_name=Гранд-Плаза
$*LocationInfo-H09_Spezia_CD_Inn-local_name=Таверна 'Золотой дракон'
$*LocationInfo-H09_Spezia_AM_Inn-local_name=Таверна 'Краеугольный камень'
$*LocationInfo-H09_Spezia_OD_Inn-local_name=Таверна 'Песчаная равнина'
$*LocationInfo-H09_Tremon_Plain-local_name=Тремонская равнина
$*LocationInfo-H09_Abera_Plain-local_name=Равнина Абера
$*LocationInfo-H09_South_Pasture-local_name=Южное пастбище
$*LocationInfo-H09_Pasture_Road-local_name=Дорога на пастбище
$*LocationInfo-H09_Hermit_Hill-local_name=Перевал отшельника
$*LocationInfo-H09_Forest_of_Dream-local_name=Лес Мечтателей
$*LocationInfo-H09_South_Farm-local_name=Южная ферма
$*LocationInfo-H09_Remi_Forest-local_name=Лес Реми
$*LocationInfo-H09_Daidan_Camp-local_name=Святилище дайданов
$*LocationInfo-H09_South_Spezia_Patrol_Camp-local_name=Лагерь южного патруля Специи
$*LocationInfo-H08_Rustica-local_name=Рустика
$*LocationInfo-H08_Rustica_Forest-local_name=Рустикский лес
$*LocationInfo-H08_Northern_Rustica_Forest-local_name=Рустикский лес - север
$*LocationInfo-H08_Middle_Road-local_name=Средняя дорога
$*LocationInfo-H08_West_Fortress_Scoutcamp-local_name=Склады северных ворот
$*LocationInfo-H08_Western_Rustica_Forest-local_name=Рустикский лес - запад
$*LocationInfo-H08_Rustica_Marsh-local_name=Рустикское болото
$*LocationInfo-H08_Eastern_Rustica_Marsh-local_name=Рустикское болото - восток
$*LocationInfo-H08_Ribus_River_West_Side-local_name=Западный берег Рибуса
$*LocationInfo-H08_Ribus_River_East_Side-local_name=Восточный берег Рибуса
$*LocationInfo-H08_Foetus_Plain-local_name=Равнина Фатус
$*LocationInfo-H08_Fotos-local_name=Деревня Фатус
$*LocationInfo-H08_Fotos_Orchard-local_name=Сад Фатус
$*LocationInfo-H08_Fotos_Farm-local_name=Ферма Фатус
$*LocationInfo-H08_Near_Narbarra_Outpost-local_name=Окрестности нарбаррского аванпоста
$*LocationInfo-H08_Narbarra_Outpost-local_name=Нарбаррский аванпост
$*LocationInfo-H08_Rebellion_Base-local_name=Лагерь мятежников
$*LocationInfo-H08_Eastern_Road-local_name=Окрестности Рустики
$*LocationInfo-L10_Hieracon-local_name=Гиракон
$*LocationInfo-L10_District_of_merchant-local_name=Торговый квартал
$*LocationInfo-L10_District_of_noble-local_name=Дворянский квартал
$*LocationInfo-L10_Palace-local_name=Императорский замок
$*LocationInfo-L10_Mattias's House-local_name=Особняк Матиаса
$*LocationInfo-L10_Chapel-local_name=Лентисский собор
$*LocationInfo-L10_Severus's House-local_name=Особняк Северуса
$*LocationInfo-L10_Prison-local_name=Подземная замковая тюрьма
$*LocationInfo-L10_Inn-local_name=Таверна 'Гнездо грифона'
$*LocationInfo-L10_Square-local_name=Городская площадь
$*LocationInfo-L10_Hieracon_Castle-local_name=Замок Гиракон
$*LocationInfo-L10_Barracks-local_name=Лагерь священного альянса
$*LocationInfo-L10_Tomb-local_name=Восточный склеп
$*LocationInfo-K12_Sanctuary_of_Rest-local_name=Прибежище покоя
$*LocationInfo-L10_District_of_commoner-local_name=Ремесленный квартал
$*LocationInfo-L10_District_of_military-local_name=Воинский квартал
$*LocationInfo-L10_District_of_guild-local_name=Цеховой квартал
$*LocationInfo-L10_Tournament-local_name=Турнирный стадион
$*LocationInfo-L10_Eastern_Hieracon-local_name=Набережная реки Ассен
$*LocationInfo-L10_Western_Hieracon-local_name=Императорская дорога
$*LocationInfo-L10_Southern_Hieracon-local_name=Равнина Солнечные Холмы
$*LocationInfo-L10_Tynen_Village-local_name=Деревня Тинен
$*LocationInfo-L09_Marta-local_name=Луга конских табунов
$*LocationInfo-L09_Marta_City-local_name=Город Мартос
$*LocationInfo-L09_Marta_South-local_name=Частный дом, юг Мартоса
$*LocationInfo-L09_Marta_North-local_name=Частный дом, север Мартоса
$*LocationInfo-L09_Marta_Manor-local_name=Особняк Мартоса
$*LocationInfo-L09_Marta_Manor1st-local_name=Особняк Мартоса, 1 этаж
$*LocationInfo-L09_Marta_Manor2nd-local_name=Особняк Мартоса, 2 этаж
$*LocationInfo-L09_Marta_ManorPrison-local_name=Подземная тюрьма в особняке Мартоса
$*LocationInfo-L09_Marta_Horse-local_name=Мартос, конная ярмарка
$*LocationInfo-L09_StoneFox_Hill-local_name=Холм Скалистых Лис
$*LocationInfo-L09_StoneFox_Cave-local_name=Логово Скалистых Лис
$*LocationInfo-L09_Dreaming_Hill-local_name=Холм Мечтаний
$*LocationInfo-L09_Dreaming_Hill_Small-local_name=Холм Мечтаний Рыцаря
$*LocationInfo-L09_GreyWolf_Hill-local_name=Луговой холм
$*LocationInfo-L09_GreyWolf_Hill_Small-local_name=Луга Штайна
$*LocationInfo-L09_SteelWood-local_name=Гора Стального леса
$*LocationInfo-L09_SteelWood_Small-local_name=Стальной лес
$*LocationInfo-L09_SteelWoodWest-local_name=Лагерь орков-воинов - запад
$*LocationInfo-L09_SteelWoodEast-local_name=Лагерь орков-воинов - восток
$*LocationInfo-L09_SteelWoodShelter-local_name=Северная хижина стражи Мартоса
$*LocationInfo-L09_WindMane_Grass-local_name=Луг Лохматой Гривы
$*LocationInfo-L09_WindMane_Grass_small-local_name=Деревня Лохматой Гривы
$*LocationInfo-L09_Griffon_Valley-local_name=Долина Златоперых грифонов
$*LocationInfo-L09_Griffon_Valley_Small-local_name=Долина Мудрости
$*LocationInfo-L09_Griffon_Valley_Town-local_name=Деревня Златоперых грифонов
$*LocationInfo-L09_Griffon_Valley_Nest-local_name=Гнездо Златоперых грифонов
$*LocationInfo-L09_Oath_Peak-local_name=Пик Клятвы
$*LocationInfo-L09_Oath_Peak_Road-local_name=Перекресток Трех Копыт
$*LocationInfo-L09_UnderPrison-local_name=Подземная тюрьма Бальмонта
$*LocationInfo-L09_UnderPrison_RoomofGuard-local_name=Комната тюремщика
$*LocationInfo-L09_UnderPrison_Roomofquizle-local_name=Пыточная Герца Кизле
$*LocationInfo-L09_UnderPrison_Hiddenroad-local_name=Тайный подземный ход
$*LocationInfo-L09_UnderPrison_CeaterGround-local_name=Логово пауков
$*LocationInfo-L09_UnderPrison_GuardRoom-local_name=Комната тюремщика
$*LocationInfo-L08_Floreen-local_name=Королевство Флорин
$*LocationInfo-L08_Floreen_C-local_name=Имперский город Флорин
$*LocationInfo-L08_Floreen_Castle-local_name=Дворец Флорина
$*LocationInfo-L08_Quarry-local_name=Каменоломня Глиф
$*LocationInfo-L08_Quarry_inside-local_name=Внутри каменоломни Глиф
$*LocationInfo-L08_Farmyard-local_name=Ферма Эмалин
$*LocationInfo-L08_Farmyard_01-local_name=Ферма Эмалин
$*LocationInfo-L08_Greenwoods-local_name=Лес Зеленых Теней
$*LocationInfo-L08_Greenwoods_Fort-local_name=Лес Зеленых Теней - аванпост
$*LocationInfo-L08_Greenwoods_01-local_name=Лес Зеленых Теней - север
$*LocationInfo-L08_Greenwoods_02-local_name=Лес Зеленых Теней - юг
$*LocationInfo-L08_wind_road-local_name=Дорога Горных Ветров
$*LocationInfo-L08_Singing_Woods-local_name=Поющий лес
$*LocationInfo-L08_Singing_Woods_01-local_name=Поющий лес - центр
$*LocationInfo-L08_Looters_Den-local_name=Логово банды Жореса
$*LocationInfo-L08_Looters_Den_01-local_name=Продовольственный склад Жореса
$*LocationInfo-L08_Looters_Den_02-local_name=Оружейный склад Жореса
$*LocationInfo-L08_crossroad_of_spirit-local_name=Перекресток Леса стихий
$*LocationInfo-L08_Golden_Hill-local_name=Золотой холм
$*LocationInfo-L08_Golden_Hill_Farm-local_name=Ферма 'Золотой холм'
$*LocationInfo-L08_Floreen_East-local_name=Восток Флорина
$*LocationInfo-L08_Golden_Dawn_Monastry-local_name=Монастырь Золотого Рассвета
$*LocationInfo-K11_SleepingScale_remain_Inside-local_name=Спящие руины
$*LocationInfo-K11_SleepingScale_remain_CageOfCroCD-local_name=Бассейн с крокодилами
$*LocationInfo-K11_SleepingScale_remain_CageOfJaguar-local_name=Холл ягуаров
$*LocationInfo-K11_SleepingScale_remain_CrossRoad-local_name=Центральная лестница
$*LocationInfo-K11_SleepingScale_remain_StoneRoom-local_name=Заброшенная комната
$*LocationInfo-K11_SleepingScale_remain_Garaga-local_name=Продовольственные склады
$*LocationInfo-K11_SleepingScale_remain_RoaldOfSun-local_name=Солнечная Дорога
$*LocationInfo-K11_SleepingScale_remain_Sanctum-local_name=Святилище Спящей Чешуи
$*LocationInfo-K11_SleepingScale_remain_FallSanctum-local_name=Обрушенное святилище
$*LocationInfo-K11_SleepingScale_remain_BlackSanctum-local_name=Алтарь Черного Солнца
$*LocationInfo-K11_SleepingScale_remain_HallOfBlack-local_name=Зал Затмения
$*LocationInfo-K08_Forest_of_spirits-local_name=Лес стихий
$*LocationInfo-K08_Raven_village-local_name=Деревня Воронов
$*LocationInfo-K08_Raven_farm-local_name=Ферма Воронов
$*LocationInfo-K08_Roadwood_company-local_name=Экспедиция компании Родвуд
$*LocationInfo-K08_Abandoned_mine-local_name=Заброшенная шахта Тиморрис
$*LocationInfo-K08_Relics_investigator-local_name=Экспедиция университета Картас
$*LocationInfo-K08_Ancient_Relics-local_name=Руины Сапианса
$*LocationInfo-K08_North_Swamp-local_name=Северное болото
$*LocationInfo-K08_South_Swamp-local_name=Южное болото
$*LocationInfo-K08_Shelter_of_Niarens-local_name=Лагерь беженцев-ниаренов
$*LocationInfo-K08_Niaren_village-local_name=Деревня ниаренов
$*LocationInfo-K08_Aiguilles_farm-local_name=Ферма Ахила
$*LocationInfo-K08_Heart_of_forest-local_name=Центр Леса стихий
$*LocationInfo-K08_Hermits_retreat-local_name=Лачуга отшельника
$*LocationInfo-K08_Niaren_tomb-local_name=Кладбище ниаренов
$*LocationInfo-K08_North_Forest-local_name=Север Леса стихий
$*LocationInfo-K08_South_Forest-local_name=Юг Леса стихий
$*LocationInfo-K08_North_FoS-local_name=Лес стихий
$*LocationInfo-K08_J08_Forest_of_spirits-local_name=Лес стихий
$*LocationInfo-J08_Akabis-local_name=Пещера Акабиса
$*LocationInfo-K08_South_FoS-local_name=Лес стихий
$*LocationInfo-K09_Ostium-local_name=Остиум
$*LocationInfo-K09_Carta_Univ-local_name=Университет Картас
$*LocationInfo-K09_Carta_Univ_1F-local_name=Университет Картас, 1 этаж
$*LocationInfo-K09_Carta_Univ_2F-local_name=Университет Картас, 2 этаж
$*LocationInfo-K09_Carta_Market-local_name=Магазины
$*LocationInfo-K09_Scarab_East-local_name=Лес скарабеев, восток
$*LocationInfo-K09_Tree-local_name=Дерево Красного Камня
$*LocationInfo-K09_Scarab_North-local_name=Лес скарабеев, север
$*LocationInfo-K09_Scarab_West-local_name=Лес скарабеев, запад
$*LocationInfo-K09_Os_Lake-local_name=Озеро Осс
$*LocationInfo-K09_Hut-local_name=Хижина Иоганна
$*LocationInfo-K09_Scarab_Camp-local_name=Лагерь экологов
$*LocationInfo-K09_Wilb_Herb-local_name=Ферма травников
$*LocationInfo-K09_Herb_Camp-local_name=Лагерь травников
$*LocationInfo-K09_PineWindForest-local_name=Лес Качающихся Сосен
$*LocationInfo-K09_Ostium_Guards-local_name=Пост стражи Остиума
$*LocationInfo-K09_Quarry-local_name=Каменоломня
$*LocationInfo-K09_Quarry1-local_name=Каменоломни, участок 1
$*LocationInfo-K09_Quarry2-local_name=Каменоломни, участок 2
$*LocationInfo-K09_Quarry3-local_name=Каменоломни, участок 3
$*LocationInfo-K09_Black_Stone-local_name=Темная яма
$*LocationInfo-K09_Bat_Cave-local_name=Пещера Летучих мышей
$*LocationInfo-K09_Hot-local_name=Огненное Озеро
$*LocationInfo-K09_3roads2-local_name=Перекресток шести дорог
$*LocationInfo-K09_Troupe-local_name=Бродячий театр
$*LocationInfo-K10_Beoran-local_name=Беолан
$*LocationInfo-K10_Beoran_Camp-local_name=Лагерь Беолана
$*LocationInfo-K10_Dawnmist_plain-local_name=Равнина Утренней Росы
$*LocationInfo-K10_Beoran_5th_Camp-local_name=Гарнизон 5-го корпуса
$*LocationInfo-K10_forest_of_sorrow-local_name=Лес скорби
$*LocationInfo-K10_forest_of_sorrow_upper-local_name=Верхний Лес скорби
$*LocationInfo-K10_forest_of_sorrow_down-local_name=Нижний Лес скорби
$*LocationInfo-K10_Ardun_Forest-local_name=Лес Ардун
$*LocationInfo-K10_Secret_Camp-local_name=Секретный лагерь
$*LocationInfo-K10_Secret_Library-local_name=Архив
$*LocationInfo-K10_Leader_District-local_name=Правительственный район
$*LocationInfo-K10_Archery_Parade-local_name=Учебный тир
$*LocationInfo-K10_Daidan_Camp-local_name=Лагерь дайданов
$*LocationInfo-K10_Altar_of_Sage-local_name=Алтарь cовета магистров
$*LocationInfo-K10_Forest_of_Dream-local_name=Лес Мечтателей
$*LocationInfo-K10_Beoran_north-local_name=Север Беолана
$*LocationInfo-K10_Collapsed_Chapel-local_name=Разрушенная часовня
$*LocationInfo-K10_Beoran_east-local_name=Восток Беолана
$*LocationInfo-K10_Jimmy's_Farms-local_name=Ферма Джими
$*LocationInfo-K10_Metis_Village-local_name=Деревня Мэтис
$*LocationInfo-K10_Road_of_revoir-local_name=Дорога Объединения
$*LocationInfo-K10_Beoran_guardpost-local_name=Пост охраны Беолана
$*LocationInfo-K07_Vachel-local_name=Вахель
$*LocationInfo-K07_J07_Vachel-local_name=Южный Вахель
$*LocationInfo-J07_SandRock_Canyon-local_name=Ущелье Песчаных Скал
$*LocationInfo-J07_Southern_Gateway-local_name=Южные ворота
$*LocationInfo-J07_Gateway_Sentry_Camp-local_name=Караульное помещение южных ворот
$*LocationInfo-J07_ThunderStep_Camp-local_name=Деревня Громовых Шагов
$*LocationInfo-K07_SandRock_Canyon-local_name=Ущелье Песчаных скал
$*LocationInfo-K07_ThunderStep_Camp-local_name=Деревня Громовых Шагов
$*LocationInfo-K07_Shelter_Of_Ludia-local_name=Тень Рудии
$*LocationInfo-K07_FogTree_Forest-local_name=Лес туманных деревьев
$*LocationInfo-K07_Bollwerk's_Land-local_name=Земли Болверков
$*LocationInfo-K07_LightBreeze_Forest-local_name=Лес Легкого Ветерка
$*LocationInfo-K07_Pavia_Village-local_name=Деревня Павия
$*LocationInfo-K07_Leoven_Hill-local_name=Холм Леовен
$*LocationInfo-K07_Bastion_Research_Camp-local_name=Инспекторат бастиона
$*LocationInfo-K07_Bastion_Of_Light-local_name=Бастион Света
$*LocationInfo-K07_Ancient_Reservoir-local_name=Древний резервуар
$*LocationInfo-K07_Near_Besieged-local_name=Окрестности осажденного лагеря
$*LocationInfo-K07_Kossuth_Besieged-local_name=Осажденный лагерь Коссута
$*LocationInfo-L07_El_Gradis-local_name=Тень Вечности
$*LocationInfo-L07_Scar_of_the_Past-local_name=Шрам прошлого
$*LocationInfo-L07_Sleeping_Eyes_Hill-local_name=Холм Спящих Глаз
$*LocationInfo-I10_Padana_ruins-local_name=Руины Падана
$*LocationInfo-I10_Padana_village-local_name=Деревня Падана
$*LocationInfo-I10_Verda_forest-local_name=Лес Верда
$*LocationInfo-I10_Amistad_scouts_camp-local_name=Лагерь амистадских разведчиков
$*LocationInfo-I10_Potar_guard_post-local_name=Пост стражи Фаталь
$*LocationInfo-I10_Spider_cave_parent-local_name=Паучья пещера
$*LocationInfo-I10_Rurale_bridge-local_name=Мост Рурале
$*LocationInfo-I10_Blanc_forest-local_name=Белый лес
$*LocationInfo-I10_Estrecho-local_name=Аванпост карателей
$*LocationInfo-I10_Den_of_smugglers-local_name=Лагерь контрабандистов
$*LocationInfo-I10_Esren_Lake-local_name=Озеро Эслен
$*LocationInfo-I10_Supply-local_name=Склад сон-травы
$*LocationInfo-I10_Smugglers-local_name=Руины ратуши
$*LocationInfo-I10_Margraves_Castle-local_name=Замок маркиза
$*LocationInfo-I10_Corral_Hamlet-local_name=Коралловая деревня
$*LocationInfo-I10_Ruins_of_Sinereo-local_name=Руины деревни Кинерео
$*LocationInfo-I10_GoldenStone_Cliff-local_name=Золотой Утес
$*LocationInfo-L11_TurtleLake-local_name=Черепашье озеро
$*LocationInfo-L11_TurtleLake_Village-local_name=Граница горной тени
$*LocationInfo-L11_TurtleLake_Village_01-local_name=Деревня Эльтон
$*LocationInfo-L11_TurtleLake_Village_02-local_name=Таверна 'Стража Эльтона'
$*LocationInfo-L11_Silencecave-local_name=Пещера Молчания
$*LocationInfo-L11_Shadow_Hill-local_name=Холм Каменной Тени
$*LocationInfo-L11_TurtleLake_Camp-local_name=Аванпост ополчения
$*LocationInfo-L11_Shadow_Hill_Ford-local_name=Причал на Черепашьем озере
$*LocationInfo-L11_Boulder_Hill-local_name=Угловой холм
$*LocationInfo-L11_TurtleLake_Defence-local_name=Базовый лагерь у Углового холма
$*LocationInfo-L11_Orc_Fort-local_name=Крепость Серого орка
$*LocationInfo-L11_WindrakeTown-local_name=Деревня Буйного Ветра
$*LocationInfo-L11_WindrakeTown_Ford-local_name=Причал Буйного Ветра
$*LocationInfo-L11_StoneScaleTown-local_name=Деревня Каменной Чешуи
$*LocationInfo-L11_BeastWood-local_name=Звериный лес
$*LocationInfo-L11_GreyOrc_Castle-local_name=Крепость Карзарка
$*LocationInfo-L11_Hall_of_barbarism-local_name=Зал варварства
$*LocationInfo-F14_El_Rano-local_name=Изумрудное море
$*LocationInfo-F14_Southern_Peninsula-local_name=Южный полуостров
$*LocationInfo-F14_El_Rano_City-local_name=Эль-Лано
$*LocationInfo-F14_Airship_Station-local_name=Причал для дирижаблей
$*LocationInfo-F14_Habor-local_name=Гавань Эль-Лано
$*LocationInfo-F14_Platform_Habor-local_name=Причал в гавани
$*LocationInfo-F14_Commercial_District-local_name=Торговый квартал
$*LocationInfo-F14_Platform_City-local_name=Причал в торговом квартале
$*LocationInfo-F14_Tower_of_Doom-local_name=Башня рока
$*LocationInfo-F14_Ambassador_House-local_name=Особняк посла
$*LocationInfo-F14_Lower_Town-local_name=Квартал Теней
$*LocationInfo-F14_Shadow_Square-local_name=Деревня Теней
$*LocationInfo-F14_Tower_of_Warrior-local_name=Могила воина
$*LocationInfo-F14_WhiteChink_Shore-local_name=Берег Белого Разлома
$*LocationInfo-F14_Twisted_Hand_Shore-local_name=Берег Кривой Руки
$*LocationInfo-F14_Wracked_Ship_Shore-local_name=Берег Кораблекрушения
$*LocationInfo-F14_Shore_of_Nameless_Elf-local_name=Берег Безымянного Эльфа
$*LocationInfo-F14_Mist_Curtain_Shore-local_name=Берег Туманной Завесы
$*LocationInfo-F14_Noble_District-local_name=Магический квартал
$*LocationInfo-F14_Magic_Academy-local_name=Академия магии
$*LocationInfo-F14_Emerald_Garden-local_name=Лес наваждений
$*LocationInfo-F14_Magic_Academy1st-local_name=Академия магии, 1 этаж
$*LocationInfo-F14_Magic_Academy2nd-local_name=Академия магии, 2 этаж
$*LocationInfo-F14_BackStreet_District-local_name=Квартал темных переулков
$*LocationInfo-F14_South_Sea-local_name=Южное море
$*LocationInfo-F14_Lighthouse_Island-local_name=Остров Люсьена
$*LocationInfo-F14_Lucian_Lighthouse-local_name=Маяк Люсьена
$*LocationInfo-F14_Naga_Temple-local_name=Руины древнего храма нага
$*LocationInfo-F14_Dock-local_name=Доки
$*LocationInfo-F14_Southern_Jungle-local_name=Южные джунгли
$*LocationInfo-F14_Hill-local_name=Прибрежный холм
$*LocationInfo-F14_Salty_Rock-local_name=Долина соленых скал
$*LocationInfo-F14_Elevator-local_name=Южная платформа
$*LocationInfo-F14_Between_Jungle-local_name=Срединные джунгли
$*LocationInfo-F14_Body_Beach-local_name=Берег мертвецов
$*LocationInfo-F13_El_Rano-local_name=Изумрудное море
$*LocationInfo-F13_El_Rano_City-local_name=Эль-Лано
$*LocationInfo-F13_Palace-local_name=Дворец Эль-Лано
$*LocationInfo-M07_El_Gradis-local_name=Тень Вечности
$*LocationInfo-M07_El_Gradis_City-local_name=Эль-Градис
$*LocationInfo-M07_Sanctum_Wisdom-local_name=Святилище мудрости
$*LocationInfo-M07_Sanctum_Life-local_name=Святилище жизни
$*LocationInfo-M07_A_Eternal_Sanctuary-local_name=Прибежище вечности
$*LocationInfo-M07_El_Gradis_Outskirts-local_name=Окрестности Эль-Градиса
$*LocationInfo-M07_Forest_of_Life-local_name=Лес жизни
$*LocationInfo-M07_Broken_Bow-local_name=База разведчиков Сломанного Лука
$*LocationInfo-M07_Spinning_Wheel_of_Memory-local_name=Колесо памяти
$*LocationInfo-M07_Scar_of_the_Past-local_name=Шрам прошлого
$*LocationInfo-M07_Sleeping_Eyes_Hill-local_name=Холм Спящих Глаз
$*LocationInfo-M07_Ruins_of_Kingdom-local_name=Руины Тысячелетнего Королевства
$*LocationInfo-M07_King's_Garden-local_name=Королевский сад
$*LocationInfo-M07_ThornFist_Mountain-local_name=Гора Шипастого Кулака
$*LocationInfo-M07_Overwatchers-local_name=Пост смотрителя
$*LocationInfo-M07_ThornFist_Camp-local_name=Лагерь Шипастого Кулака
$*LocationInfo-M07_WaterMist_Nesty-local_name=Туманная обитель
$*LocationInfo-M07_Memory_of_Candor-local_name=Недра памяти
$*LocationInfo-F07_WhiteDesert-local_name=Белая пустыня
$*LocationInfo-F07_Migdal_City-local_name=Мигдаль
$*LocationInfo-F07_A_Shelter-local_name=Убежище
$*LocationInfo-F07_District_of_temple-local_name=Храмовый квартал
$*LocationInfo-F07_The_great_temple_of_twilight-local_name=Сумеречный храм
$*LocationInfo-F07_District_of_military-local_name=Воинский квартал
$*LocationInfo-F07_Duskchaser_Command_post-local_name=Сумеречная стража
$*LocationInfo-F07_Amistard_smithy-local_name=Кузня Амистада
$*LocationInfo-F07_District_of_commerce-local_name=Торговый квартал
$*LocationInfo-F07_RedScorpion_Inn-local_name=1-й этаж трактира 'Красный скорпион'
$*LocationInfo-F07_The_Nest_of_whitecrow-local_name=1-й этаж конторы кастеляна
$*LocationInfo-F07_RedScorpion_Inn_2nd-local_name=2-й этаж трактира 'Красный скорпион'
$*LocationInfo-F07_The_Nest_of_whitecrow_B1-local_name=Подвал конторы кастеляна
$*LocationInfo-F07_Phosphor_Desert-local_name=Пустыня Утренней Звезды
$*LocationInfo-F07_Tutu_Camp-local_name=Лагерь племени туту
$*LocationInfo-F07_Scarlet_stoneland-local_name=Алый каменный пояс
$*LocationInfo-F07_Sandscorpion_ravine-local_name=Колонна песчаного скорпиона
$*LocationInfo-F07_Oasis_of_promise-local_name=Оазис Обещаний
$*LocationInfo-F07_Goblin_guerrilla_Camp-local_name=Лагерь гоблинов-мятежников
$*LocationInfo-F07_Darkwing_Desert-local_name=Пустыня Темного Крыла
$*LocationInfo-F07_The_justice_vanguard_Camp-local_name=Лагерь отряда правосудия
$*LocationInfo-F07_The_evil_eye-local_name=Око зла
$*LocationInfo-F07_The_black_gate-local_name=Черные Врата
$*LocationInfo-F07_Temple_of_night-local_name=Храм ночи
$*LocationInfo-F07_Pioneer_Desert-local_name=Пустыня Первопроходцев
$*LocationInfo-F07_Rocky_Valley-local_name=Каменный Пояс
$*LocationInfo-F07_Migdal_graveyard-local_name=Кладбище Мигдаля
$*LocationInfo-F07_Suburbs_of_Migdal-local_name=Предместья Мигдаля
$*LocationInfo-F07_South_Cliff-local_name=Солнечный Утес
$*LocationInfo-F07_Town_of_miracle-local_name=Деревня Чуда
$*LocationInfo-F07_Dimensional_shadow_Camp-local_name=Убежище Теневых Врат
$*LocationInfo-F07_Sandstorm_Goblin_Camp-local_name=Лагерь гоблинов Песчаной Бури
$*LocationInfo-K11_Curia-local_name=Сурия
$*LocationInfo-K11_HolylandCuria-local_name=Священная земля Сурия
$*LocationInfo-K11_Geto-local_name=Лунные трущобы
$*LocationInfo-K11_GovernorHouse-local_name=Резиденция правителя
$*LocationInfo-K11_CuriaInn_1st-local_name=1-й этаж трактира
$*LocationInfo-K11_CuriaInn_2nd-local_name=2-й этаж трактира
$*LocationInfo-K11_Iriaphosegarden-local_name=Сад Ириафос - запад
$*LocationInfo-K11_Pahelionspa-local_name=Горячий источник Гелион
$*LocationInfo-K11_Iriaphosegarden_East-local_name=Сад Ириафос - восток
$*LocationInfo-K11_HolylandCuriaChurch-local_name=Часовня
$*LocationInfo-K11_HolylandCuria2-local_name=Жилой район Сурии
$*LocationInfo-K11_Prophecyforest-local_name=Лес Пророков
$*LocationInfo-K11_Sagepond-local_name=Озеро Мудрецов
$*LocationInfo-K11_Mountainrockbugbear-local_name=Гора Каменных Духов
$*LocationInfo-K11_Silencecave-local_name=Пещера Молчания
$*LocationInfo-K11_Bugbearfort-local_name=Пещера багбиров
$*LocationInfo-K11_Moonowlforest-local_name=Лес Подлунной Совы
$*LocationInfo-K11_Firshelter-local_name=Еловое убежище
$*LocationInfo-K11_Sereneplain-local_name=Равнина Покоя
$*LocationInfo-K11_Crownest-local_name=Воронье гнездо
$*LocationInfo-K11_Fairysongferry-local_name=Причал Песни фей
$*LocationInfo-K11_Tomb-local_name=Кладбище Мучеников
$*LocationInfo-K11_BasadCamp-local_name=Лагерь Молчания
$*LocationInfo-K11_Graywolfhill-local_name=Холм Серого Волка
$*LocationInfo-K11_Westkingmonument-local_name=Мемориал Западного короля
$*LocationInfo-K11_Requiembanditcamp-local_name=Лагерь разбойников Реквиема
$*LocationInfo-K11_Dragonflyplain-local_name=Равнина Стрекоз
$*LocationInfo-K11_Whitesandbeach-local_name=Берег Белых Песков
$*LocationInfo-K11_Eastkingmonument-local_name=Мемориал Восточного короля
$*LocationInfo-K11_Kingboundary-local_name=Южная граница Сурии
$*LocationInfo-K11_Watchtower-local_name=Дозорная башня
$*LocationInfo-K11_Kingmonument-local_name=Мемориал Пророков
$*LocationInfo-N14_Sen-local_name=Пан-Сен
$*LocationInfo-N14_Dock-local_name=Пристань дирижаблей
$*LocationInfo-N14_Dock_1F-local_name=Пристань дирижаблей, 1 этаж
$*LocationInfo-N14_Dock_2F-local_name=Пристань дирижаблей, 2 этаж
$*LocationInfo-N14_Dock_3F-local_name=Пристань дирижаблей, 3 этаж
$*LocationInfo-N14_LeapStreet-local_name=Улица прыгунов
$*LocationInfo-N14_NewbieOffice-local_name=Контора мэра
$*LocationInfo-N14_Hall-local_name=Зал славы
$*LocationInfo-N14_Hall_1F-local_name=Зал славы, 1 этаж
$*LocationInfo-N14_Hall_2F-local_name=Зал славы, 2 этаж
$*LocationInfo-N14_Library-local_name=Библиотека
$*LocationInfo-N14_Clothe-local_name=Магазин одежды
$*LocationInfo-N14_Salon-local_name=Салон красоты
$*LocationInfo-N14_Inn-local_name=Трактир
$*LocationInfo-N14_BigHouse-local_name=Жилище прыгунов
$*LocationInfo-N14_LeapSquare-local_name=Площадь прыгунов
$*LocationInfo-N14_Lift_01-local_name=Остановка фуникулера 1
$*LocationInfo-N14_Lift_03-local_name=Остановка фуникулера 3
$*LocationInfo-N14_MasterStreet-local_name=Улица мастеров
$*LocationInfo-N14_Lift_02-local_name=Остановка фуникулера 2
$*LocationInfo-N14_CleanningStreet-local_name=Улица мусорщиков
$*LocationInfo-N14_DirtyWater-local_name=Станция водоочистки
$*LocationInfo-N14_Dirty-local_name=Мусорный завод
$*LocationInfo-N14_Experiment-local_name=Инженерный институт
$*LocationInfo-N14_Sen_Port-local_name=Порт Пан-Сена
$*LocationInfo-N14_DryShip-local_name=Судоверфь
$*LocationInfo-N14_SeaCave-local_name=Подводная пещера
$*LocationInfo-N14_Ruda-local_name=Энергостанция
$*LocationInfo-N14_Zto-local_name=Лаборатория Зито
$*LocationInfo-N14_Waste-local_name=Хранилище отходов
$*LocationInfo-N15_Ship-local_name=Море Трипельбост
$*LocationInfo-N12_Brhan_Forest-local_name=Лес Бран
$*LocationInfo-N12_WolfneckHill-local_name=Холм Волчий Загривок
$*LocationInfo-N12_Halflightdawn_Scoutcamp-local_name=Лагерь разведчиков Рассвета
$*LocationInfo-N12_Ahanu_Camp-local_name=Деревня Ахану
$*LocationInfo-N12_Worriors_Home-local_name=Дом воинов
$*LocationInfo-N12_Door_Ahanu_Camp-local_name=Вход в деревню Ахану
$*LocationInfo-N12_Near_Lupuscana-local_name=Окрестности Лупусканы
$*LocationInfo-N12_Lupuscana-local_name=Лупускана
$*LocationInfo-N12_Near_Troll_Territory-local_name=Окрестности земель Чугунной Скалы
$*LocationInfo-N12_Troll_Territory-local_name=Логово Чугунной Скалы
$*LocationInfo-N12_Grizzly_The_Giant_Territory-local_name=Земли бурых медведей
$*LocationInfo-N12_Giant_Cave-local_name=Волчья пещера
$*LocationInfo-N12_Origin_Termite-local_name=Муравьиные холмы
$*LocationInfo-N12_Termite_Hill-local_name=Муравейник
$*LocationInfo-N12_Termite_Hill_1F-local_name=Логово муравьиной матки
$*LocationInfo-N12_Termite_Hill_B1F-local_name=Под логовом муравьиной матки
$*LocationInfo-N12_Forest_Guard_Campsite-local_name=Лагерь лесной стражи
$*LocationInfo-O12_N12_Brhan_Forest-local_name=Лес Бран
$*LocationInfo-O12_N12_Grizzly_The_Giant_Territory-local_name=Земли бурых медведей
$*LocationInfo-O12_N12_Giant_Cave-local_name=Волчья пещера
$*LocationInfo-N13_N12_Zeeto_Laboratory-local_name=Лаборатория Зито
$*LocationInfo-E11_Shakara-local_name=Пустыня Шакары
$*LocationInfo-E11_Shakara_Shakara-local_name=Крепость Шакары
$*LocationInfo-E11_Shakara_TD-local_name=Арена
$*LocationInfo-E11_Shakara_RD-local_name=Деревня Песчаных Бурь
$*LocationInfo-E11_Shakara_YD-local_name=Плац
$*LocationInfo-E11_Shakara_CD-local_name=Шакарский рынок
$*LocationInfo-E11_Shakara_SD-local_name=Квартал шаманов
$*LocationInfo-E11_Shakara_CV-local_name=Колонна победы
$*LocationInfo-E11_Shakara_KP-local_name=Царский дворец
$*LocationInfo-E11_Shakara_CT-local_name=Скала Испытания
$*LocationInfo-E11_Cradle-local_name=Колыбель Красного Короля
$*LocationInfo-E11_Desert-local_name=Дикий край
$*LocationInfo-E11_Campany-local_name=Шакарская горнорудная компания
$*LocationInfo-E11_Minotaurs-local_name=Лагерь минотавров
$*LocationInfo-E11_Pantera-local_name=Лагерь Ветра Гривы
$*LocationInfo-E11_Hgoblin-local_name=Лагерь хобгоблинов
$*LocationInfo-E11_Lump-local_name=Вой забытого бога
$*LocationInfo-E11_Lupus-local_name=Лагерь разведчиков Рассвета
$*LocationInfo-E11_SandHill-local_name=Прибрежные дюны Золотые пески
$*LocationInfo-E11_ManeWind-local_name=Разведчик Ветра Гривы
$*LocationInfo-E11_Naga-local_name=Поселение водных нага
$*LocationInfo-E11_Navy_Hgoblin-local_name=Логово хобгоблинов-пиратов
$*LocationInfo-E11_Temple-local_name=Храм Аш-Руха
$*LocationInfo-E11_Tamarin_Village-local_name=Селение тамаринов
$*LocationInfo-E11_Sanctum-local_name=Святилище Аш-Руха
$*LocationInfo-J10_Cornus_Mountain-local_name=Горы Хорнус
$*LocationInfo-J10_Imperial_Port_territory-local_name=Линия имперской стражи
$*LocationInfo-J10_Urutus_Fort-local_name=Крепость Уртус
$*LocationInfo-J10_Urutus_Fort_B1-local_name=Подвал крепости Уртус
$*LocationInfo-J10_Urutus_Fort_1-local_name=Крепость Уртус, 1 этаж
$*LocationInfo-J10_Urutus_Fort_2-local_name=Крепость Уртус, 2 этаж
$*LocationInfo-J10_Urutus_Fort_3-local_name=Крепость Уртус, 3 этаж
$*LocationInfo-J10_Urutus_Intersection-local_name=Перекресток Уртуса
$*LocationInfo-K11_KoboldHideOut_Inside-local_name=Убежище кобольдов
$*LocationInfo-K11_KoboldHideOut_Klu_Area-local_name=Комната смотрителя
$*LocationInfo-K11_KoboldHideOut_Wyvern_Den-local_name=Кладка виверн
$*LocationInfo-K11_KoboldHideOut_Inside_Snitch_Area-local_name=Игровая площадка
$*LocationInfo-K11_KoboldHideOut_Inside_Dikilook_Area-local_name=Земли Дикирока
$*LocationInfo-J10_Northern_Slope-local_name=Северный склон
$*LocationInfo-J10_Vervaeke_Basin-local_name=Холм Каменного Тумана
$*LocationInfo-J10_Wyvern_Habitat-local_name=Земли горных виверн
$*LocationInfo-J10_Imperial_Search_Party-local_name=Имперский аванпост
$*LocationInfo-J10_Kobold_Cave-local_name=Берилловая шахта
$*LocationInfo-J10_Herbati_territory-local_name=Земли гервати
$*LocationInfo-J10_Herbati_Settlement-local_name=Поселение гервати
$*LocationInfo-J10_Southern_Slope-local_name=Южный склон
$*LocationInfo-J10_Urutus_Corridor-local_name=Проход Уртуса
$*LocationInfo-J10_Herbati_Camp-local_name=Лагерь мятежников гервати
$*LocationInfo-J10_Southern_Intersection-local_name=Долина Саньес
$*LocationInfo-J10_Southern_Valley-local_name=Свистящее ущелье
$*LocationInfo-J10_Bee_Hive-local_name=Улей
$*LocationInfo-J09_Cornus_Valley-local_name=Долина Хорнус
$*LocationInfo-J09_Imperial_Rangers-local_name=Долина Железного Кулака
$*LocationInfo-J09_Imperial_Rangers_Camp-local_name=Лагерь имперских следопытов
$*LocationInfo-J09_Herbati_Refugees-local_name=Хижина горных егерей
$*LocationInfo-J09_Herbati_Refugees_Camp-local_name=Лагерь беженцев-гервати
$*LocationInfo-J09_Ruins_of_Ancient_Kingdom-local_name=Руины Дрей Чинена
$*LocationInfo-J09_Warrior_Kings_Sepulchre-local_name=Усыпальница Короля-воина
$*LocationInfo-J09_Near_Black_Tower-local_name=Окрестности Черной Башни
$*LocationInfo-J09_Nigra_Turis-local_name=Нигра Турис
$*LocationInfo-J09_Skaa-local_name=Деревня Скаа
$*LocationInfo-J09_Golden_Eagles_Nest-local_name=Гнездо черных орлов
$*LocationInfo-J09_The_Lower_Cornus_Valley-local_name=Низовья долины Хорнус
$*LocationInfo-J08_WyvernValley-local_name=Долина виверн
$*LocationInfo-I08_WyvernValley-local_name=Долина виверн
$*LocationInfo-J07_WyvernValley-local_name=Долина виверн
$*LocationInfo-I07_WyvernValley-local_name=Долина виверн
$*LocationInfo-J08_HieronCamp-local_name=Лагерь имперской армии
$*LocationInfo-J08_NorthWyvern-local_name=Гнездо виверн, север
$*LocationInfo-J08_NorthWyvernCamp-local_name=Лагерь охотников на виверн
$*LocationInfo-I08_UnionCamp-local_name=Лагерь союза гервати
$*LocationInfo-I08_SouthWyvern-local_name=Гнездо виверн, юг
$*LocationInfo-I08_SouthWyvernCamp-local_name=Лагерь смотрителей виверн
$*LocationInfo-I08_HerbatiCave-local_name=Шахты Дрей Чинена
$*LocationInfo-I08_HerbatiCaveCamp-local_name=Лагерь шахтеров горнорудной компании
$*LocationInfo-J07_HerbatiRuins-local_name=Руины Дрей Чинена
$*LocationInfo-J07_HerbatiRuinsCamp-local_name=Хижина сокольника
$*LocationInfo-J08_LizardRock-local_name=Ящеров утес
$*LocationInfo-J08_LizardRockCamp-local_name=Лагерь 'Ящеров утес'
$*LocationInfo-J08_LonelyWall-local_name=Одинокая стена
$*LocationInfo-J08_LonelyWallCamp-local_name=Лагерь 'Одинокая стена'
$*LocationInfo-J07_TwinsRock-local_name=Двуглавый пик
$*LocationInfo-J07_TwinsRockCamp-local_name=Лагерь 'Двуглавый пик'
$*LocationInfo-I08_StarTomb-local_name=Могила звезд
$*LocationInfo-J07_LeaderWyvern-local_name=Гнездо королевской рогатой виверны
$*LocationInfo-I07_WhiteHawkNest-local_name=Гнездо орла
$*LocationInfo-I07_CaveCamp-local_name=Лагерь экспедиции у Гнезда орлана
$*LocationInfo-J08_ValleyDeep-local_name=Низовья долины
$*LocationInfo-J08_WarriorHall-local_name=Зал воинов Дрей Чинена
$*LocationInfo-J07_ValleyDeep-local_name=Низовья долины
$*LocationInfo-J07_ExplorerCamp-local_name=Лагерь исследователей
$*LocationInfo-J08_ValleyDeepWest-local_name=Низовья долины
$*LocationInfo-I08_ValleyDeep-local_name=Низовья долины
$*LocationInfo-I07_ValleyDeep-local_name=Низовья долины
$*LocationInfo-I08_HamishTomb-local_name=Могила Хамиши
$*LocationInfo-I08_Northern_Gateway-local_name=Северные ворота
$*LocationInfo-I08_Northern_Road-local_name=Северная дорога
$*LocationInfo-I08_DreyZinen_Sepulchre-local_name=Гробница Дрей Чинена
$*LocationInfo-I08_Black_Rock_Canyon-local_name=Ущелье Черных камней
$*LocationInfo-I08_Gateway_Fortress-local_name=Пограничная крепость
$*LocationInfo-I08_Rustica_Forest-local_name=Рустикский лес
$*LocationInfo-I08_Northern_Rustica_Forest-local_name=Рустикский лес - север
$*LocationInfo-I08_Rustica_Marsh-local_name=Рустикское болото - север
$*LocationInfo-I08_Arbis_Cave-local_name=Пещера Арбиса
$*LocationInfo-I08_H08_Arbis_Cave-local_name=Пещера Арбиса
$*LocationInfo-I08_Eastern_Rustica_Marsh-local_name=Рустикское болото - восток
$*LocationInfo-I08_H08_Rustica-local_name=Рустика
$*LocationInfo-J11_Padana_BattleField-local_name=Горы Черей
$*LocationInfo-J11_CastraGrandis-local_name=Кастра-Грандис
$*LocationInfo-J11_Padana_EasternFields-local_name=Ущелье Базель
$*LocationInfo-J11_Padana_EasternFields_H_01-local_name=Ущелье Базель
$*LocationInfo-J11_Padana_EasternFields_H_02-local_name=Ущелье Базель
$*LocationInfo-J11_Padana_EasternFields_U_01-local_name=Ущелье Базель
$*LocationInfo-J11_Padana_EasternFields_U_02-local_name=Ущелье Базель
$*LocationInfo-J11_HieronCamp-local_name=Пост Стального Сокола
$*LocationInfo-J11_UnionCamp-local_name=Деревня Плачущего дракона
$*LocationInfo-I11_Padana_BattleField-local_name=Плоскогорье Лубио
$*LocationInfo-C14_Farfa-local_name=Архипелаг Варфа
$*LocationInfo-C14_RollyFolly_Sea-local_name=Прибрежные воды Ролли-Фолли
$*LocationInfo-C14_RollyFolly_Island-local_name=Остров Ролли-Фолли
$*LocationInfo-C14_DryShark_Town-local_name=Деревня котосов Сушеной Акулы
$*LocationInfo-C14_MudWhale_Town-local_name=Деревня котосов Грязевого Кита
$*LocationInfo-C14_Remaining_Island-local_name=Берег Покинутого острова
$*LocationInfo-C14_Sinking_Seaside-local_name=Затопленное побережье
$*LocationInfo-C14_Wreck_Town-local_name=Деревня Затонувших кораблей
$*LocationInfo-C14_SkyBasin-local_name=Небесная долина
$*LocationInfo-C14_Golden_FishingGround-local_name=Золотое рыбное место
$*LocationInfo-C14_Twisted_Forest-local_name=Лесная чаща
$*LocationInfo-C14_Resurrection_Base-local_name=База расхитителей гробниц
$*LocationInfo-C14_Poaching_Base-local_name=База рубщиков сандала
$*LocationInfo-C14_Deforestation_Base-local_name=База лесорубов
$*LocationInfo-C14_GuardianValley-local_name=Ущелье Хранителя
$*LocationInfo-C14_Tropical_Forest-local_name=Плантация тропических деревьев
$*LocationInfo-C14_Behemoth_Base-local_name=Земли чудовищ
$*LocationInfo-C14_Move_Forest-local_name=Раскачивающийся лес
$*LocationInfo-C14_Ancient_Land-local_name=Древняя земля
$*LocationInfo-C14_Treasure_Seaside-local_name=Побережье Сокровищ
$*LocationInfo-C14_MoonLightSand_Ferry-local_name=Песчаная пристань Лунного света
$*LocationInfo-C14_SouthWind_Wreck-local_name=Затонувшее судно Южного ветра
$*LocationInfo-C14_NorthWind_Wreck-local_name=Затонувшее судно Северного ветра
$*LocationInfo-C14_First_Kingdom-local_name=Первое королевство
$*LocationInfo-C14_Ancient_Kingdom_North-local_name=Древнее северное королевство
$*LocationInfo-C14_StarLightSand_Ferry-local_name=Песчаная пристань Звездного света
$*LocationInfo-C14_StarLightSand_Beach-local_name=Песчаное побережье Звездного света
$*LocationInfo-C14_Fishbone_Village-local_name=Поселок Рыбий Шип
$*LocationInfo-C14_Golden_Outpost-local_name=Аванпост сахуагинов Золотой гарпун
$*LocationInfo-C14_Derelict_Ruins-local_name=Заброшенные руины
$*LocationInfo-C14_Grace_Square-local_name=Площадь Милосердия
$*LocationInfo-C14_Golden_Campsite-local_name=Затонувшее судно Северного ветра
$*LocationInfo-C14_Forgotten_Ruins-local_name=Забытые руины
$*LocationInfo-C14_Submerged_Kingdom-local_name=Затонувшее королевство
$*LocationInfo-C14_Slience_Devotions_Stage-local_name=Ритуальное место
$*LocationInfo-C14_Abyss_Prison-local_name=Тюрьма Бездны
$*LocationInfo-G14_Southern_Peninsula-local_name=Южный полуостров
$*LocationInfo-G14_Slip_Road-local_name=Скалистая дорога
$*LocationInfo-G14_Coral_Sand-local_name=Коралловый берег
$*LocationInfo-G14_Griffon-local_name=Лагерь торговцев
$*LocationInfo-G14_Coral_Island-local_name=Коралловый остров
$*LocationInfo-G14_Snake-local_name=Змеиная долина
$*LocationInfo-G14_HGoblin_Village-local_name=Лагерь пиратов-хобгоблинов
$*LocationInfo-G14_Hgoblin_in-local_name=База пиратов-хобгоблинов
$*LocationInfo-G14_Hgoblin_Ship-local_name=Пристань пиратов-хобгоблинов
$*LocationInfo-G14_Northern_Jungle-local_name=Северные джунгли
$*LocationInfo-G14_Sylvan_Camp-local_name=Временный лагерь лесных эльфов
$*LocationInfo-G14_Shadow_Camp-local_name=Временный лагерь теневых эльфов
$*LocationInfo-G14_Sea_Wind-local_name=Курган Морских Ветров
$*LocationInfo-G14_Echo-local_name=Долина эха
$*LocationInfo-G14_Naga_Village-local_name=Деревня нага
$*LocationInfo-G14_Naga_Beach-local_name=Побережье нага
$*LocationInfo-G14_Naga_Island-local_name=Остров нага
$*LocationInfo-G14_Southern_Jungle-local_name=Южные джунгли
$*LocationInfo-G14_Hill-local_name=Прибрежный холм
$*LocationInfo-G14_Between_Jungle-local_name=Срединные джунгли
$*LocationInfo-N08_Saltus_North-local_name=Север Салтуса
$*LocationInfo-N08_Mareta_Sorda-local_name=Марета Сорда
$*LocationInfo-N08_Northshore-local_name=Побережье Пели
$*LocationInfo-N08_Owlbears_Area-local_name=Логово совомедведей
$*LocationInfo-N08_Herden_Forest-local_name=Лес Герден
$*LocationInfo-N08_Forestkeepers_Refuge-local_name=Лесное убежище
$*LocationInfo-N08_Garden_of_Providence-local_name=Сад Провидения
$*LocationInfo-N08_Vatars_Agit-local_name=Убежище Ватара
$*LocationInfo-N08_Orcs_Area-local_name=Территория Красной Глины
$*LocationInfo-N08_Ogres_Area-local_name=Территория Кровавой орды
$*LocationInfo-N08_Refinery-local_name=Земли Истинных Огров
$*LocationInfo-N08_Crystal_Cave-local_name=Хрустальная пещера
$*LocationInfo-N08_Purgees_Ship-local_name=Флот изгоев
$*LocationInfo-N08_Reef_Area-local_name=Скалистое море
$*LocationInfo-N08_Post_of_Promise-local_name=Пост Обетов
$*LocationInfo-N08_Way_of_Vow-local_name=Дорога Клятвы
$*LocationInfo-N08_Kourdu_Forest-local_name=Лес Курд
$*LocationInfo-F17_The_Wrecked_Ship-local_name=Затонувшее торговое судно
$*LocationInfo-M08_Saltus_South-local_name=Юг Салтуса
$*LocationInfo-M08_Floreen-local_name=Север Флорина
$*LocationInfo-M08_Fort_Holden-local_name=Лес Холден
$*LocationInfo-M08_BA_Outpost-local_name=Аванпост Кровавой орды
$*LocationInfo-M08_Greenwoods-local_name=Лес Зеленых Теней
$*LocationInfo-M08_Spruce_Post-local_name=Еловый пост
$*LocationInfo-M08_Spruce_Forest-local_name=Еловый лес
$*LocationInfo-M08_Floreen_Camp-local_name=Аванпост Флорина
$*LocationInfo-M08_Hunterbug_Forest-local_name=Земли жуков-охотников
$*LocationInfo-M08_Trolls_Area-local_name=Земли троллей Тенистого Мха
$*LocationInfo-M08_Goblins_Area-local_name=Земли гоблинов Быстрого Шага
$*LocationInfo-M08_Swamp-local_name=Болото Увлу
$*LocationInfo-M08_Homun_Batar-local_name=Убежище Пангора
$*LocationInfo-M08_North_Wall-local_name=Великая Северная Стена
$*LocationInfo-M08_Shade_of_Providence-local_name=Тень Провидения
$*LocationInfo-M08_Forel_Wold-local_name=Горы Форель
$*LocationInfo-Q04_Binterrant-local_name=Бинторант
$*LocationInfo-Q04_Tuardan-local_name=Туардан
$*LocationInfo-Q04_Grassland-local_name=Светящийся луг
$*LocationInfo-Q04_Farm-local_name=Ферма Мохада
$*LocationInfo-Q04_Eight-local_name=Лагерь восьми колонн
$*LocationInfo-Q04_Blizzard-local_name=Заснеженный хребет
$*LocationInfo-Q04_Frozen_Swamp-local_name=Замерзшее болото
$*LocationInfo-Q04_Whitespine-local_name=Белоснежное ущелье
$*LocationInfo-Q04_Warriors_Way-local_name=Дорога воина
$*LocationInfo-Q04_Frost_Outpost-local_name=Ледяная база разведчиков
$*LocationInfo-Q04_Hieron-local_name=База Крылья Ветра
$*LocationInfo-Q04_Union-local_name=База Заснеженные Крылья
$*LocationInfo-Q04_Mountain-local_name=Горный массив Ледяного ветра
$*LocationInfo-Q04_Tuardan_Palace-local_name=Targos Palace
$*LocationInfo-Q04_BlizzardCave-local_name=Iceskull Cave
$*LocationInfo-Q04_Cienaga_Ruins-local_name=Swamp Depth Ruins
$*LocationInfo-Q06_Aqum-local_name=Акум
$*LocationInfo-P06_Valley-local_name=Ущелье Кум
$*LocationInfo-P06_Ursa-local_name=Деревня Фиска Урса
$*LocationInfo-P06_DryWoods-local_name=Сухой лес
$*LocationInfo-P06_IceEdge-local_name=Ледяной край
$*LocationInfo-P06_Skull-local_name=Пост Убитого пирата
$*LocationInfo-P06_Flying-local_name=Берег Крылатой Саламандры
$*LocationInfo-P06_Button-local_name=Ледяной хребет
$*LocationInfo-P06_3Ways-local_name=Перекресток Елового леса
$*LocationInfo-P06_Jinos-local_name=Деревня Чинос
$*LocationInfo-P06_JinosGuard-local_name=Пост дозора Чинос
$*LocationInfo-P06_Swamp-local_name=Ледяное болото
$*LocationInfo-P06_FrozenSoil-local_name=Берег вечной мерзлоты
$*LocationInfo-P06_Island-local_name=Островок Акум
$*LocationInfo-P06_Cliff-local_name=Колыбельная скала
$*LocationInfo-Q06_Frost-local_name=Ущелье Ледяного Ветра
$*LocationInfo-Q06_Stair-local_name=Ступеньки отчаяния
$*LocationInfo-Q06_Troll-local_name=Селение ветряного тролля
$*LocationInfo-Q06_Shortcut-local_name=Скрытая пещера
$*LocationInfo-Q06_Guard-local_name=Застава Карчерем
$*LocationInfo-Q06_Fence-local_name=Ледяная изгородь
$*LocationInfo-Q06_Work-local_name=Мастерская Хаммера
$*LocationInfo-Q06_Entrace-local_name=Вход в Карчерем
$*LocationInfo-Q06_Merchant-local_name=Артель работорговца
$*LocationInfo-Q06_Walk-local_name=Тропа снежного человека
$*LocationInfo-Q06_Cave-local_name=Пещера снежного человека
$*LocationInfo-Q06_Valley-local_name=Ущелье Кум
$*LocationInfo-Q06_Fall-local_name=Водопад Кум
$*LocationInfo-P06_Aqum-local_name=Акум
$*LocationInfo-N14_Belopus-local_name=Беллопс
$*LocationInfo-N13_Belopus-local_name=Беллопс
$*LocationInfo-N13_Leaf_Farm-local_name=Плантация зеленых листьев
$*LocationInfo-N13_F_Felicitation-local_name=Первая освоенная земля
$*LocationInfo-N13_F_Crop-local_name=Вторая освоенная земля
$*LocationInfo-N13_F_Shore-local_name=Побережье Утренней звезды
$*LocationInfo-N13_F_Camp-local_name=Фермерская управа
$*LocationInfo-N13_Vehicle_Lift-local_name=Остановка фуникулера 4
$*LocationInfo-N13_Kd_Research-local_name=База научной группы Кельда
$*LocationInfo-N13_Kd_Road-local_name=Дорога Первопроходцев
$*LocationInfo-N13_Kd_Camp-local_name=База научной группы Кельда
$*LocationInfo-N13_Dz_Graveyard-local_name=Свалка Дестраза
$*LocationInfo-N13_Vagrant-local_name=Район бродяг
$*LocationInfo-N13_Sahuagin_Shore-local_name=Побережье Сахуагин
$*LocationInfo-N13_Secret_Field-local_name=Скрытая плантация
$*LocationInfo-N13_Drug_Field-local_name=Скрытая плантация сон-травы
$*LocationInfo-N13_Drug_Dock-local_name=Скрытые доки
$*LocationInfo-N13_Daidan_Wander-local_name=Скитальцы-дайданы
$*LocationInfo-N13_Ursa_Area-local_name=Территория Снежной Бури
$*LocationInfo-N13_Ursa_land-local_name=Лагерь Снежной Бури
$*LocationInfo-N13_Ursa_Chieftain-local_name=Жилище вождя Снежной Бури
$*LocationInfo-N13_Ursa_Sea-local_name=Ледниковое побережье Снежной Бури
$*LocationInfo-N13_Geyser-local_name=Долина гейзеров
$*LocationInfo-N13_Torenton_Expedition-local_name=Экспедиция Торентон
$*LocationInfo-N13_Gas_Gather_Base-local_name=Газодобывающая база Покочита
$*LocationInfo-N13_Goat_Cliff-local_name=Скала Лунного грифона
$*LocationInfo-N13_Pollute_Forest-local_name=Зараженный лес
$*LocationInfo-N13_Forest_Entry-local_name=Вонючая тропинка
$*LocationInfo-N13_Forest_Deep-local_name=Запретная зона зараженного леса
$*LocationInfo-N13_Secret_Lab-local_name=Институт механики Нова
$*LocationInfo-R04_Jotun_Mountain-local_name=Горный хребет Йотун
$*LocationInfo-R04_Jotun-local_name=Йотун
$*LocationInfo-R04_Forest_Storm_Region-local_name=Зона морозной бури
$*LocationInfo-R04_Giants_Ruins-local_name=Реликвия великанов
$*LocationInfo-R04_Stormwind_Canyon-local_name=Ущелье Бури
$*LocationInfo-R04_Stormwind_Castle-local_name=Замок Бури
$*LocationInfo-R04_FishHook_Town_Near-local_name=Окрестности деревни Кривой Иглы
$*LocationInfo-R04_FishHook_Town-local_name=Деревня Кривой Иглы
$*LocationInfo-R04_Blizzard_Region-local_name=Зона метели
$*LocationInfo-R04_SharpIcicle_Hill-local_name=Остроконечный холм
$*LocationInfo-R04_Fortress_of_Urhoul-local_name=Цитадель Урхол
$*LocationInfo-R04_Garden_Of_the_Gods-local_name=Сад богов
$*LocationInfo-R04_Tower_of_Bitter_Cold-local_name=Башня Лютого холода
$*LocationInfo-R04_Forest_Guardian_Camp-local_name=База хранителей мороза
$*LocationInfo-R04_Ice_Stalagmite_Hill-local_name=Холм Ледяного сталагмита
$*LocationInfo-R04_Storm_Watcher_Tower-local_name=Сторожевая башня смотрителей бури
$*LocationInfo-R04_Winter_Footprints-local_name=Зона зимних следов
$*LocationInfo-R04_Winter_Footprints_Left-local_name=Зона зимних следов (левая сторона)
$*LocationInfo-R04_Winter_Footprints_Right-local_name=Зона зимних следов (правая сторона)
$*LocationInfo-R04_Winter_Footprints_Entry-local_name=Вход в Зону зимних следов
$*LocationInfo-F17_Ghost Coast-local_name=Побережье мертвецов
$*LocationInfo-F17_Black_Coast-local_name=Черное побережье
$*LocationInfo-F17_Tomb_of_Sea-local_name=Морское кладбище
$*LocationInfo-F17_Storm_Cliff_Village-local_name=Деревня Волнистой скалы
$*LocationInfo-F17_Town_Hall-local_name=Ратуша
$*LocationInfo-F17_Rough_Rock_INN-local_name=Таверна 'Пустынная скала'
$*LocationInfo-F17_Grape_Farms-local_name=Виноградная плантация
$*LocationInfo-F17_Cliff_of_Mist-local_name=Туманная скала
$*LocationInfo-F17_Riang's_Lodge-local_name=Хижина Риана
$*LocationInfo-F17_Coral_Coast-local_name=Коралловое побережье
$*LocationInfo-F17_Coral_Squama_Village-local_name=Деревня Коралловой Чешуи
$*LocationInfo-F17_Expedition_Camp-local_name=Экспедиционная база
$*LocationInfo-F17_Zombie_Pirates_Cave-local_name=Логово пиратов-зомби
$*LocationInfo-F17_Mist_Coast-local_name=Туманное побережье
$*LocationInfo-F17_Lighthouse_of_Moon-local_name=Лунный маяк
$*LocationInfo-F17_Sahuagin_Village-local_name=Поселение сахуагинов
$*LocationInfo-F17_Forest_of_SpiderRock-local_name=Лес Скалистых Пауков
$*LocationInfo-F17_Sky_Fount_Spa-local_name=Небесный горячий источник
$*LocationInfo-F17_LimeStone_Cave-local_name=Проход в известняковую пещеру
$*LocationInfo-F17_Nest_of_Queen-local_name=Гнездо паучьей королевы
$*LocationInfo-F17_The_Ecology_Researchers-local_name=Лагерь экологов
$*LocationInfo-F17_Monkey_Fount-local_name=Обезьяний родник
$*LocationInfo-F17_Huaca_Mountain-local_name=Холмы Уака
$*LocationInfo-F17_Mountain_Passes_Store-local_name=Лавка 'Гребень холма'
$*LocationInfo-F17_Native_Village-local_name=Древнее поселение
$*LocationInfo-F11_Burning_Desert-local_name=Пылающая пустыня
$*LocationInfo-F11_SandLarva_Nest-local_name=Логово Песчаного Червя
$*LocationInfo-F11_Baraka_Nest-local_name=Логово Бараки
$*LocationInfo-F11_Land_of_Promise-local_name=Земля обетованная
$*LocationInfo-F11_Widesand_Village-local_name=Деревня Песчаных Дюн
$*LocationInfo-F11_Burning_Plain-local_name=Раскаленная равнина
$*LocationInfo-F11_SandStorm_Camp-local_name=Лагерь Покочита
$*LocationInfo-F11_LandofUndeads-local_name=Земля восставших мертвецов
$*LocationInfo-F11_RuinsofWarlord-local_name=Руины Тусина
$*LocationInfo-F11_AltarofWarLord-local_name=Алтарь Тусина
$*LocationInfo-F11_Shahida_Castle-local_name=Цитадель Шаяда
$*LocationInfo-F11_Hota_Jail-local_name=Тюрьма хобгоблинов
$*LocationInfo-F11_Shahida_room-local_name=Зал Шаяда
$*LocationInfo-F11_Castle_Hieron-local_name=Аванпост Гирона
$*LocationInfo-F11_Castle_Union-local_name=Аванпост Союза
$*LocationInfo-F11_Castle_Weapon-local_name=Нигра Турис
$*LocationInfo-F11_Castle_Money-local_name=Внутренняя линия обороны
$*LocationInfo-F11_AltarofSeal-local_name=Алтарь печати
$*LocationInfo-F11_Burning_Sword_Plain-local_name=Равнина Пылающего Меча
$*LocationInfo-F11_Basilisk_Nest-local_name=Логово василиска
$*LocationInfo-F11_BlueSand_Village-local_name=Деревня Синего Песка
$*LocationInfo-F11_RoadBlock_Castle02-local_name=Утесы племени руд
$*LocationInfo-F11_BlueSand_Village_Stable-local_name=2-й этаж
$*LocationInfo-F06_Desert_Valley-local_name=Бесплодное ущелье
$*LocationInfo-F06_Mirage_N-local_name=Северный мираж
$*LocationInfo-F06_Mirage_S-local_name=Южный мираж
$*LocationInfo-F06_Goldenkey_ExplorationBase-local_name=Станция геологоразведки Золотого ключа
$*LocationInfo-F06_BarrenLand_Fortress-local_name=Дикая крепость
$*LocationInfo-F06_Goblin_Fortress-local_name=Деревня гоблинов Черного Железа
$*LocationInfo-F06_Vcasa-local_name=Шатер Вкасы
$*LocationInfo-F06_Fortress_1st-local_name=Дорога Ацки
$*LocationInfo-F06_Fortress_2nd-local_name=Ферма Рогатого Ящера
$*LocationInfo-F06_Fortress_3rd-local_name=Сторожевой холм деревни гоблинов
$*LocationInfo-F06_Fortress_Jail-local_name=Тюрьма гоблинов Морозной Молнии
$*LocationInfo-F06_Fortress_E-local_name=Овраг Сухого шрама
$*LocationInfo-F06_Fortress_S-local_name=Овраг Скалистого эха
$*LocationInfo-F06_Harpy_Valley-local_name=Ущелье Гарпий
$*LocationInfo-F06_Mirage_MerchantGroup-local_name=Взгорье Миража
$*LocationInfo-F06_Gotos_Village-local_name=Деревня Котос
$*LocationInfo-F06_ScarOfBattle-local_name=Шрам войны
$*LocationInfo-F06_DatePalm_Grove-local_name=Финиковая роща
$*LocationInfo-F06_SandStorm_Camp-local_name=Строительная фирма Покочита
$*LocationInfo-F06_ThunderFist_OgreVillage-local_name=Деревня Громового Кулака
$*LocationInfo-F06_JuditRebellion_Camp-local_name=Лагерь мятежников Юдифи
$*LocationInfo-F06_SandStorm_FiltrationPlant-local_name=Очистной завод Покочита
$*LocationInfo-F06_Broken_Valley-local_name=Овраг Песчаных уступов
$*LocationInfo-F06_Mirage_Center-local_name=Высокая песчаная скала
$*LocationInfo-F06_Harpy_King-local_name=Гнездо гарпий Алого Крика
$*LocationInfo-J13_Rutilanis-local_name=Лутиланис
$*LocationInfo-J13_Alliance_Base-local_name=База Союза
$*LocationInfo-J13_Blackened_Ground-local_name=Плоскогорье Выжженной земли
$*LocationInfo-J13_FogWeb_Forest-local_name=Лес Туманной паутины
$*LocationInfo-J13_Burning_Crevice-local_name=Пылающий овраг
$*LocationInfo-J13_Ashes_Forest-local_name=Лес Пепла
$*LocationInfo-J13_Bone_Of_Dragon-local_name=Ущелье Пепельного ветра
$*LocationInfo-J13_Alliance_Camp-local_name=Место битвы Союза
$*LocationInfo-J13_Silver_Mountains-local_name=Горный хребет Пепельного света
$*LocationInfo-J13_Remains_Of_Banduin-local_name=Развалины Бандуина
$*LocationInfo-J13_Low_Eye_Hill-local_name=Седое ущелье
$*LocationInfo-J13_Ruins_Of_Stone_Kingdom-local_name=Руины Каменного королевства
$*LocationInfo-J13_WindCanine_Watchtower-local_name=Башня Огненный Клык
$*LocationInfo-J13_Flamaporta-local_name=Пламенный порт
$*LocationInfo-J13_IronWind_Furnace-local_name=Кузня Железного Ветра
$*LocationInfo-J13_Forgotten_Altar-local_name=Забытый алтарь
$*LocationInfo-J13_CastIronHammer_Barracks-local_name=Крепость Чугунный Молот
$*LocationInfo-J13_SignalFire_Of_Dreams-local_name=Сигнальный огонь мечты
$*LocationInfo-I15_MagosBasin-local_name=Лощина Магос
$*LocationInfo-I15_DarkMoonRuins-local_name=Руины тени
$*LocationInfo-I15_ConjunctionAltar-local_name=Алтарь затмения
$*LocationInfo-I15_DarkMoonRuinsNear-local_name=Окрестности Руин тени
$*LocationInfo-I15_ForestToDrinkAtNight-local_name=Лес Поглощения Ночи
$*LocationInfo-I15_ForestToDrinkAtNightInside-local_name=Чаща леса Поглощения Ночи
$*LocationInfo-I15_WhiteShadowCave-local_name=Лунные пещеры
$*LocationInfo-I15_FirstQuarterCave-local_name=Пещера Молодой Луны
$*LocationInfo-I15_LastQuarterCave-local_name=Пещера Старой Луны
$*LocationInfo-I15_LightOfAbyss-local_name=Свет Бездны
$*LocationInfo-I15_BlackLampRoad-local_name=Ущелье Черных Факелов
$*LocationInfo-I15_BlackLampRoadCenter-local_name=Ущелье Черных Факелов
$*LocationInfo-I15_ValleyOfHatred-local_name=Долина ненависти
$*LocationInfo-I15_AllianceOutpost-local_name=Аванпост Союза
$*LocationInfo-I15_NestOfOblivion-local_name=Кратер забвения
$*LocationInfo-I15_WithoutFloorPond-local_name=Высохшее озеро
$*LocationInfo-I15_MoonShade-local_name=Тень луны
$*LocationInfo-I15_ForgottenGate-local_name=Забытые врата
$*LocationInfo-I15_NestOfOblivionNear-local_name=Окрестности кратера Забвения
$*LocationInfo-I15_GreedLot-local_name=Просторы алчности
$*LocationInfo-I15_ValleyOfHatredWest-local_name=Запад Долины ненависти
$*LocationInfo-E08_Arba_Jungle-local_name=Джунгли Альба
$*LocationInfo-E08_RedSun_Development_District-local_name=Пылающее солнце
$*LocationInfo-E08_StarTrack_Pit-local_name=Шахта Звездный след
$*LocationInfo-E08_RedSun_Base-local_name=База Пылающего солнца
$*LocationInfo-E08_CrystalFog_Falls-local_name=Водопад Кристальный Туман
$*LocationInfo-E08_Forgotten_Marsh-local_name=Забытая трясина
$*LocationInfo-E08_Appointed_Forest-local_name=Лес Клятв
$*LocationInfo-E08_Flame_Alter-local_name=Огненный алтарь
$*LocationInfo-E08_ForestWeb_Village-local_name=Деревня Лесные Грабли
$*LocationInfo-E08_Lightless_Forest-local_name=Беспросветный лес
$*LocationInfo-E08_Temple_Of_Ancient_Glory-local_name=Храм древней славы
$*LocationInfo-E08_RedSun_Dock-local_name=Причал Пылающего солнца
$*LocationInfo-E07_Bugara-local_name=Бугара
$*LocationInfo-E07_CutClaw_Village-local_name=Деревня Ломаных Когтей
$*LocationInfo-E07_Wind_Forest-local_name=Лес Теневого ветра
$*LocationInfo-E07_Dinosaur_Habitat-local_name=Территория динозавров
$*LocationInfo-E07_Habitat_Herbivore-local_name=Территория травоядных динозавров
$*LocationInfo-E07_Habitat_Predator-local_name=Территория плотоядных динозавров
$*LocationInfo-E07_Predator_Boss-local_name=Пещера вожака
$*LocationInfo-E07_GoldenScale_Mine-local_name=Рудник Мачаи
$*LocationInfo-E07_Mine_Machi-local_name=Рудник Золотой Чешуи
$*LocationInfo-E07_Machi_Digging_01-local_name=Шахта 1
$*LocationInfo-E07_Machi_Digging_02-local_name=Раскопки
$*LocationInfo-E07_Machi_Digging_03-local_name=Шахта 2
$*LocationInfo-E07_DryGrass_Basin-local_name=Долина Сухой Травы
$*LocationInfo-E07_Basin_RottenHole-local_name=Затхлая яма
$*LocationInfo-E07_Basin_Outpost-local_name=База разведчиков лана
$*LocationInfo-E07_StoneMoss_Lake-local_name=Мшистое озеро
$*LocationInfo-E07_StoneMoss_Cave-local_name=Пещера Мшистых Камней
$*LocationInfo-E07_Angcas_Jungle-local_name=Джунгли Анкаса
$*LocationInfo-E07_Angcas_FrogmanVillage-local_name=Старые дома лана
$*LocationInfo-E07_BlackClaw_Village-local_name=Деревня Черных Когтей
$*LocationInfo-E07_Raptor_Garden-local_name=Сад Зеленых Рептилий
$*LocationInfo-E07_BlueThorn_Forest-local_name=Лес Синих Шипов
$*LocationInfo-E07_Secret_Sanctuary-local_name=Тайное пристанище
$*LocationInfo-E07_Bugara_Middle-local_name=Солнечная земля
$*LocationInfo-E07_Bugara_Center-local_name=Пастбище Плача
$*LocationInfo-E07_Arabando_Shore-local_name=Побережье Аллабандо
$*LocationInfo-E07_Forgotten_Alter-local_name=Остров Линли
$*LocationInfo-E07_Forgottten_Statue-local_name=Остров Хакичу
$*LocationInfo-E07_Greedy_Tomb-local_name=Склеп алчности
$*LocationInfo-E07_Quatran_Temple-local_name=Храм Куатрана
$*LocationInfo-E07_Temple_Alter-local_name=Алтарь Куатрана
$*LocationInfo-B03_GMoffice-local_name=Затопленный храм
$*LocationInfo-O17_Test-local_name=Карта испытаний
$*LocationInfo-DG_DaCanDa-local_name=Тайная пещера братьев Грр
$*LocationInfo-DG_IllegalTamingFarm-local_name=Ферма редких существ
$*LocationInfo-J10_colosseumwar-local_name=Арена Кертанон
$*LocationInfo-K11_DreamOfNigraturis-local_name=Иллюзия Нигра Турис
$*LocationInfo-DG_Garden-local_name=Геенна
$*LocationInfo-DG_Garden_Lobby-local_name=Другой мир
$*LocationInfo-DG_Garden_TrainingField-local_name=Академия знаний
$*LocationInfo-J10_DG_DeadMine_Mine-local_name=Шахта Уртус
$*LocationInfo-J10_DG_DeadMine_Mine_01-local_name=Шахта 1
$*LocationInfo-J10_DG_DeadMine_Mine_02-local_name=Шахта 2
$*LocationInfo-J10_DG_DeadMine_Mine_03-local_name=Шахта 3
$*LocationInfo-J10_DG_DeadMine_Mine_04-local_name=Покои управляющего шахтой
$*LocationInfo-J10_DG_DeadMine_Mine_05-local_name=Заброшенная шахта
$*LocationInfo-J10_DG_DeadMine_Mine_06-local_name=Замурованная шахта
$*LocationInfo-J10_DG_DeadMine_Mine_07-local_name=В замурованной шахте
$*LocationInfo-J10_DG_DeadMine_Mine_08-local_name=Ствол шахты
$*LocationInfo-J10_DG_DeadMine_Mine_09-local_name=Мертвая шахта
$*LocationInfo-F14_DG_PatalaRuins-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_01-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_02-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_03-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_04-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_05-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_06-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_07-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_08-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_09-local_name=Руины Патала
$*LocationInfo-DG_MonsterArena-local_name=Арена Пандемония
$*LocationInfo-J09_DG_Nigraturis_Inside-local_name=Нигра Турис
$*LocationInfo-J09_DG_Nigraturis_Inside_01-local_name=Внутренняя линия обороны
$*LocationInfo-J09_DG_Nigraturis_Inside_02-local_name=2-й этаж
$*LocationInfo-J09_DG_Nigraturis_Inside_03-local_name=3-й этаж
$*LocationInfo-J09_DG_Nigraturis_Inside_04-local_name=4-й этаж
$*LocationInfo-J09_DG_Nigraturis_Inside_05-local_name=5-й этаж
$*LocationInfo-J09_DG_Nigraturis_Inside_06-local_name=Зал Флогаса
$*LocationInfo-K08_DG_AncientRuins-local_name=Мавзолей Сапианса
$*LocationInfo-K08_DG_AncientRuins_01-local_name=Алтарь
$*LocationInfo-K08_DG_AncientRuins_02-local_name=Концлагерь
$*LocationInfo-K08_DG_AncientRuins_03-local_name=Оружейная
$*LocationInfo-K08_DG_AncientRuins_04-local_name=Тайная усыпальница
$*LocationInfo-K08_DG_AncientRuins_05-local_name=Святилище
$*LocationInfo-K08_DG_DwarfCastle-local_name=Куандинар
$*LocationInfo-K08_DG_DwarfCastle_01-local_name=Казармы Острого Щита
$*LocationInfo-K08_DG_DwarfCastle_02-local_name=Двор Деревянного Молота
$*LocationInfo-K08_DG_DwarfCastle_03-local_name=Архивы
$*LocationInfo-K08_DG_DwarfCastle_04-local_name=Зал Каменного Щита
$*LocationInfo-K08_DG_DwarfCastle_05-local_name=Древний камень
$*LocationInfo-J11_DG_Castra-local_name=Castra Grandis
$*LocationInfo-K11_DG_Catacomb-local_name=Катакомбы Рубер
$*LocationInfo-K11_DG_Catacomb_01-local_name=Вход в катакомбы Рубер
$*LocationInfo-K11_DG_Catacomb_02-local_name=Тайный проход в лабораторию Суллы
$*LocationInfo-K11_DG_Catacomb_03-local_name=Хранилище образцов
$*LocationInfo-K11_DG_Catacomb_04-local_name=Святилище Суллы
$*LocationInfo-K11_DG_Catacomb_05-local_name=Лаборатория Суллы
$*LocationInfo-K11_DG_Catacomb_06-local_name=Лаборатория химеризации
$*LocationInfo-K11_DG_WarriorKing-local_name=Пространственно-временной разлом
$*LocationInfo-K11_DG_WarriorKing_01-local_name=Дорога виверн
$*LocationInfo-K11_DG_WarriorKing_02-local_name=Цитадель старого Вербека
$*LocationInfo-K11_DG_WarriorKing_03-local_name=Столица Херба
$*LocationInfo-K11_DG_WarriorKing_04-local_name=Уровневая тюрьма Хамиши
$*LocationInfo-K11_DG_WarriorKing_05-local_name=Ледяной холл
$*LocationInfo-Event_DG_NewYear-local_name=Новогодний мир
$*LocationInfo-N13_DG_LabofZeeto-local_name=Лаборатория Зито
$*LocationInfo-N13_DG_LabofZeeto_01-local_name=Утилизатор субстанций
$*LocationInfo-N13_DG_LabofZeeto_02-local_name=Генераторная
$*LocationInfo-N13_DG_LabofZeeto_03-local_name=Кабинет исследователя
$*LocationInfo-N13_DG_LabofZeeto_04-local_name=Экспериментальная лаборатория
$*LocationInfo-N13_DG_LabofZeeto_05-local_name=Центральная лаборатория
$*LocationInfo-E07_DG_TempleofQuatran-local_name=Temple of Kuat Ran
$*LocationInfo-E07_DG_TempleofQuatran_01-local_name=Warrior Chieftain Tupananchi
$*LocationInfo-E07_DG_TempleofQuatran_02-local_name=Blood Flame Pogouro
$*LocationInfo-E07_DG_TempleofQuatran_03-local_name=Reclusive Shade
$*LocationInfo-E07_DG_TempleofQuatran_04-local_name=Executor Karoroka
$*LocationInfo-E07_DG_TempleofQuatran_05-local_name=Grand Shaman Imainaya
$*LocationInfo-E07_DG_TempleofQuatran_06-local_name=Avatar of God-king Kuat Ran
$*LocationInfo-E07_DG_TempleofQuatran_07-local_name=Soul of Kuat Ran
$*LocationInfo-E07_DG_TempleofQuatran_08-local_name=Behind the Waterfall
$*LocationInfo-E07_DG_TempleofQuatran_09-local_name=Shaman Camp
$*LocationInfo-E07_DG_TempleofQuatran_10-local_name=Shaman Camp
$*LocationInfo-F14_DG_PatalaRuins_Raid-local_name=Руины Патала
$*LocationInfo-F14_DG_PatalaRuins_Raid_01-local_name=Зона Красной Луны
$*LocationInfo-F14_DG_PatalaRuins_Raid_02-local_name=Комната хранителя
$*LocationInfo-F14_DG_PatalaRuins_Raid_03-local_name=Тюрьма Пресной воды
$*LocationInfo-F14_DG_PatalaRuins_Raid_04-local_name=Комната главы
$*LocationInfo-F14_DG_PatalaRuins_Raid_05-local_name=Зал волны
$*LocationInfo-F14_DG_PatalaRuins_Raid_06-local_name=Алтарь Магабали
$*LocationInfo-F14_DG_PatalaRuins_Raid_07-local_name=Хранилище льда
$*LocationInfo-F14_DG_PatalaRuins_Raid_08-local_name=Вход хранителя
$*LocationInfo-F14_DG_PatalaRuins_Raid_09-local_name=Святилище печати
$*LocationInfo-DG_TempleOfAshLuha-local_name=Храм Аш-Руха
$*LocationInfo-DG_TempleOfAshLuha_01-local_name=Вход в храм Аш-Руха
$*LocationInfo-DG_TempleOfAshLuha_02-local_name=Комната последователей
$*LocationInfo-DG_TempleOfAshLuha_03-local_name=Комната патриархов
$*LocationInfo-DG_TempleOfAshLuha_04-local_name=Храм Аш-Руха
$*LocationInfo-DG_TempleOfAshLuha_05-local_name=Храм Аш-Руха
$*LocationInfo-DG_TempleOfAshLuha_06-local_name=Храм Аш-Руха
$*LocationInfo-DG_TempleOfAshLuha_07-local_name=Храм Аш-Руха
$*LocationInfo-DG_TempleOfAshLuha_08-local_name=Храм Аш-Руха
$*LocationInfo-DG_TempleOfAshLuha_09-local_name=Храм Аш-Руха
$*LocationInfo-DG_BattleFortress-local_name=Urdaata Battle Fortress
$*LocationInfo-DG_BattleFortress_01-local_name=Forgotten Fairy Ruins
$*LocationInfo-DG_BattleFortress_02-local_name=Entrance to the Fairy Ruins
$*LocationInfo-DG_BattleFortress_03-local_name=Platform of the Fallen Protector
$*LocationInfo-DG_BattleFortress_04-local_name=Black Scream Passage
$*LocationInfo-DG_BattleFortress_05-local_name=Blood Alliance Training Ground
$*LocationInfo-DG_BattleFortress_06-local_name=Basilisk Hatchery
$*LocationInfo-DG_BattleFortress_07-local_name=Entrance to the War Fortress' Control Tower
$*LocationInfo-DG_BattleFortress_08-local_name=Blood-Cry Camp
$*LocationInfo-DG_BattleFortress_09-local_name=Karata's Altar
$*LocationInfo-DG_BattleFortress_10-local_name=Inside Ikichi's Stomach
$*LocationInfo-DG_BattleFortress_11-local_name=Urdaata Battle Fortress
$*LocationInfo-DG_MonsterArena_02-local_name=Арена Пандемония
$*LocationInfo-DG_SpermaWar-local_name=Peninsula War
$*LocationInfo-ChallengeTower-local_name=Rift of Space and Time
$*LocationInfo-ChallengeTower_01-local_name=Twisted Tower of Dimensions
$*LocationInfo-ChallengeTower_02-local_name=Valley of Corrupted Blood
$*LocationInfo-ChallengeTower_ST03_1F-local_name=Sealed Ruins 1st Floor
$*LocationInfo-ChallengeTower_ST03_2F-local_name=Sealed Ruins 2nd Floor
$*DestinationInfo-L10_Return_Hieracon_1-local_name=Таверна 'Гнездо грифона', Гиракон
$*DestinationInfo-K08_Return_FoS_1-local_name=Лес Стихий, деревня Воронов
$*DestinationInfo-K08_Return_FoS_2-local_name=Лес Стихий, экспедиция компании Родвуд
$*DestinationInfo-K08_Return_FoS_3-local_name=Лес Стихий, экспедиция университета Картас
$*DestinationInfo-K08_Return_FoS_4-local_name=Лес Стихий, лагерь беженцев-ниаренов
$*DestinationInfo-I10_Return_Padana_1-local_name=Руины Падана, деревня Падана
$*DestinationInfo-E11_Return_Shakara_01-local_name=Шакара, деревня Песчаных Бурь
$*DestinationInfo-F14_Return_El_Rano_02-local_name=Изумрудное море, торговый квартал Эль-Лано
$*DestinationInfo-F14_Return_El_Rano_01-local_name=Изумрудное море, деревня Теней
$*DestinationInfo-G08_Return_NabarraCity_01-local_name=Степи Нарбарры, Нарбарра, площадь
$*DestinationInfo-F08_lardall_return-local_name=Гнолланд, аванпост Лардала
$*DestinationInfo-G09_Return_Local name_01-local_name=Равнины Кампана, магазины
$*DestinationInfo-H09_Return_SouthSpezia_001-local_name=Южная Специя, торговый квартал
$*DestinationInfo-K09_Return_01-local_name=Остиум, Университет Картас, трактир
$*DestinationInfo-L09_Return_01-local_name=Луга конских табунов, частный дом, север Мартоса
$*DestinationInfo-M07_Return_El_Gradis_Village-local_name=Тень Вечности, Эль-Градис
$*DestinationInfo-K10_Return_Beoran_01-local_name=Беолан, лагерь Мэтиса
$*DestinationInfo-L08_Return_manager_02-local_name=Королевство Флорин, Имперский город Флорин
$*DestinationInfo-F08_Olier_Iblis-local_name=Гнолланд, разведчики-корнианцы
$*DestinationInfo-F09_return_terny-local_name=Долина Терни, особняк Россо
$*DestinationInfo-F09_olier_union-local_name=Долина Терни, лагерь беженцев
$*DestinationInfo-F09_olier_mediators-local_name=Долина Терни, аванпост Хранителей Бездны
$*DestinationInfo-L08_Return_manager_03-local_name=Королевство Флорин, крепость Холден
$*DestinationInfo-L08_Return_manager_01-local_name=Королевство Флорин, монастырь Золотого Рассвета
$*DestinationInfo-J08_Return_01-local_name=Долина виверн, лагерь имперской армии
$*DestinationInfo-I08_Return_01-local_name=Долина виверн, лагерь союза гервати
$*DestinationInfo-J07_Return_01-local_name=Долина виверн, руины Дрей Чинена
$*DestinationInfo-I07_Return_01-local_name=Долина виверн, лагерь экспедиции у Гнезда орлана
$*DestinationInfo-J10_UrutusFort_Return-local_name=Горы Хорнус, крепость Уртус
$*DestinationInfo-J10_HerbatiSettlement_Return-local_name=Горы Хорнус, поселение гервати
$*DestinationInfo-L11_Return_01-local_name=Черепашье озеро, деревня Эльтон
$*DestinationInfo-N12_Return_start_01-local_name=Лес Бран, деревня Ахану
$*DestinationInfo-J09_Return_hieron_01-local_name=Долина Хорнус, лагерь имперских следопытов
$*DestinationInfo-J09_Return_union_01-local_name=Долина Хорнус, лагерь беженцев-гервати
$*DestinationInfo-H08_Return_Fotos_01-local_name=Рустика, деревня Фатус
$*DestinationInfo-N08_Return_01_union-local_name=Север Салтуса, Марета Сорда
$*DestinationInfo-N08_Return_02-local_name=Север Салтуса, сад Провидения
$*DestinationInfo-N08_Return_03-local_name=Север Салтуса, убежище Ватара
$*DestinationInfo-M08_Return_01_hieron-local_name=Юг Салтуса, Еловый пост
$*DestinationInfo-M08_Return_02_hieron-local_name=Юг Салтуса, Аванпост Флорина
$*DestinationInfo-M08_Return_03-local_name=Юг Салтуса, убежище Пангора
$*DestinationInfo-K07_return_gateway-local_name=Южный Вахель, крепостные ворота
$*DestinationInfo-K07_return_village-local_name=Вахель, деревня Павия
$*DestinationInfo-K07_return_camp-local_name=Вахель, Инспекторат бастиона
$*DestinationInfo-F07_Migdal-local_name=Белая пустыня, торговый квартал Мигдаль
$*DestinationInfo-F07_The_justice_vanguard_Camp-local_name=Белая пустыня, лагерь отряда правосудия
$*DestinationInfo-G14_Return_H_01-local_name=Южный полуостров, лагерь торговцев
$*DestinationInfo-G14_Return_H_02-local_name=Южный полуостров, лагерь лесных эльфов
$*DestinationInfo-G14_Return_U_01-local_name=Южный полуостров, южная платформа
$*DestinationInfo-G14_Return_U_02-local_name=Южный полуостров, лагерь теневых эльфов
$*DestinationInfo-N14_Return_01-local_name=Трипельбост, Зал славы
$*DestinationInfo-F06_Return_H-local_name=Бесплодное ущелье, база Золотого ключа
$*DestinationInfo-F06_Return_U-local_name=Бесплодное ущелье, Дикая крепость
$*DestinationInfo-N13_Farm_Return_01-local_name=Беллопс, плантация Зеленых Листьев
$*DestinationInfo-N13_Graveyard_Return_01-local_name=Беллопс, научная группа Кельда
$*DestinationInfo-F11_SandStormCamp-local_name=Пылающая пустыня, шахта
$*DestinationInfo-F11_WideSandTown_S-local_name=Пылающая пустыня, деревня Песчаных Дюн
$*DestinationInfo-F11_BlueSandTown-local_name=Пылающая пустыня, деревня Синего Песка
$*DestinationInfo-K11_001_H-local_name=Сурия, причал Песни фей, трактир
$*DestinationInfo-K11_002_H-local_name=Сурия, трущобы
$*DestinationInfo-K11_001_U-local_name=Сурия, причал Песни фей, трактир
$*DestinationInfo-K11_001_S-local_name=Сурия, Еловое убежище
$*DestinationInfo-N12_Return_01-local_name=Лес Бран, Лупускана
$*DestinationInfo-N13_Daidan_Wander_Return_01-local_name=Беллопс, скитальцы-дайданы
$*DestinationInfo-N13_Gayser_Union_Return_01-local_name=Беллопс, экспедиция Торентон
$*DestinationInfo-N13_Gayser_Hieron_Return_01-local_name=Беллопс, газодобывающая база
$*DestinationInfo-I10_Return_Padana_2-local_name=Руины Падана, аванпост карателей
$*DestinationInfo-M07_1_return_memory-local_name=Тень Вечности, Недра Памяти
$*DestinationInfo-M07_2_return_eye-local_name=Тень Вечности, холм Спящего Глаза
$*DestinationInfo-M07_2_return_overwatcher-local_name=Тень Вечности, Пост смотрителя
$*DestinationInfo-G08_Return_NabarraMilitary_01-local_name=Степи Нарбарры, военный лагерь Нарбарры
$*DestinationInfo-J09_Return_Skaa_01-local_name=Долина Хорнус, деревня Скаа
$*DestinationInfo-H08_Return_Top_01-local_name=Рустика, пограничная крепость
$*DestinationInfo-H08_Return_middle_01-local_name=Рустика, склады северных ворот
$*DestinationInfo-H08_Return_Nabarra_01-local_name=Рустика, нарбаррский аванпост
$*DestinationInfo-E08_return_base-local_name=Джунгли Альба, Пылающее солнце
$*DestinationInfo-E08_return_village-local_name=Джунгли Альба, Пылающее солнце, деревня Лесные Грабли
$*DestinationInfo-E08_return_dock-local_name=Джунгли Альба, Пылающее солнце, причал
$*DestinationInfo-Q04_Return_01-local_name=Бинторант, Туардан
$*DestinationInfo-Q04_Return_02-local_name=Бинторант, лагерь разведчиков
$*DestinationInfo-Q04_Return_03_hieron-local_name=Бинторант, Гирон
$*DestinationInfo-Q04_Return_03_union-local_name=Бинторант, Союз
$*DestinationInfo-I09_Return_Square_U-local_name=Центральная площадь Специи
$*DestinationInfo-I15_Return_Conjunction_01-local_name=Лощина Магос, Алтарь затмения
$*DestinationInfo-I15_Return_LightAbyss_01-local_name=Лощина Магос, Свет бездны
$*DestinationInfo-I15_Return_AllianceOutpost_01-local_name=Аванпост Союза в лощине Магос
$*DestinationInfo-J13_base_return-local_name=База Лутиланис
$*DestinationInfo-J13_remains_return-local_name=Руины Бандуина Лутиланис
$*DestinationInfo-J13_watchtower_return-local_name=Башня Огненный Клык Лутиланис
$*DestinationInfo-J13_camp_return-local_name=Поле битвы Союза Лутиланис
$*DestinationInfo-J13_signalfire_return-local_name=Сигнальный костер мечты Лутиланис
$*DestinationInfo-J11_F_HieronCamp_01-local_name=Горы Черей, база Стального Сокола
$*DestinationInfo-J11_F_UnionCamp_01-local_name=Горы Черей, база Ревущего Дракона
$*DestinationInfo-I09_Return_Callan_U-local_name=Деревня Каллан
$*DestinationInfo-E11_Return_Campany_S-local_name=Шакарская горнорудная компания
$*DestinationInfo-E11_Return_Lupus_H-local_name=Лагерь воинов Ветра Гривы
$*DestinationInfo-E11_Return_Pantera_U-local_name=Лагерь разведчиков Рассвета
$*DestinationInfo-F07_TownofMiracle-local_name=Деревня Чуда
$*DestinationInfo-Q06_Return_01-local_name=Застава Карчерем
$*DestinationInfo-Q06_Return_02-local_name=Деревня Фиска Урса
$*DestinationInfo-Q06_Return_03-local_name=Деревня Чинос
$*DestinationInfo-E07_Return_manager_01-local_name=Деревня Ломаных Когтей
$*DestinationInfo-E07_Return_manager_02-local_name=Древнее озеро
$*DestinationInfo-E07_Return_manager_03-local_name=Остров Линли
$*DestinationInfo-E07_Return_manager_04-local_name=Остров Хакичу
$*DestinationInfo-R04_Return_StormWatcherTower_01-local_name=Сторожевая башня смотрителей бури
$*DestinationInfo-R04_Return_FishHookTown_01-local_name=Деревня Кривой Иглы на хребте Йотун
$*DestinationInfo-R04_Return_ForestGuardianCamp_01-local_name=База морозных хранителей на хребте Йотун
$*DestinationInfo-H09_Remi_Forest-local_name=Лес Реми в Южной Специи
$*DestinationInfo-H09_South_Spezia_Patrol_Camp_U-local_name=Лагерь южного патруля Специи
$*MultiLevelMapInfo-Nigraturis-local_name=1F
$*MultiLevelMapInfo-Nigraturis-local_name-0=/2
$*MultiLevelMapInfo-Nigraturis-local_name-1=3F
$*MultiLevelMapInfo-Nigraturis-local_name-2=4F
$*MultiLevelMapInfo-Nigraturis-local_name-3=5F
$*MultiLevelMapInfo-Nigraturis-local_name-4=6F
$*MultiLevelMapInfo-PatalaRuins-local_name=1F
$*MultiLevelMapInfo-PatalaRuins-local_name-0=/2
$*MultiLevelMapInfo-PatalaRuins-local_name-1=3F
$*MultiLevelMapInfo-AncientRuins-local_name=1F
$*MultiLevelMapInfo-AncientRuins-local_name-0=/2
$*MultiLevelMapInfo-AncientRuins-local_name-1=3F
$*MultiLevelMapInfo-Catacomb-local_name=1F
$*MultiLevelMapInfo-Catacomb-local_name-0=/2
$*MultiLevelMapInfo-PatalaRuins_Raid-local_name=1F
$*MultiLevelMapInfo-PatalaRuins_Raid-local_name-0=/2
$*MultiLevelMapInfo-PatalaRuins_Raid-local_name-1=3F
$*MultiLevelMapInfo-ChallengeTower-local_name=1F
$*MultiLevelMapInfo-ChallengeTower-local_name-0=/2
